-- phpMyAdmin SQL Dump
-- version 5.1.0
-- https://www.phpmyadmin.net/
--
-- Host: avada.mysql.ukraine.com.ua
-- Generation Time: Mar 24, 2021 at 12:40 PM
-- Server version: 5.7.33-36-log
-- PHP Version: 7.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `avada_myhouse24`
--

-- --------------------------------------------------------

--
-- Table structure for table `account`
--

CREATE TABLE `account` (
  `id` int(11) NOT NULL,
  `uid` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` smallint(6) DEFAULT '0',
  `flat_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `account`
--

INSERT INTO `account` (`id`, `uid`, `status`, `flat_id`) VALUES
(40, '10001-00000', 10, 46),
(44, '10005-00000', 10, 5),
(45, '10006-00000', 10, 6),
(46, '10007-00000', 10, 39),
(49, '10010-00000', 10, 10),
(50, '10011-00000', 10, 11),
(51, '10012-00000', 10, 12),
(52, '10013-00000', 10, 13),
(53, '10014-00000', 10, 14),
(54, '10015-00000', 10, 15),
(55, '10016-00000', 10, 16),
(56, '10017-00000', 10, 17),
(57, '10018-00000', 10, 18),
(58, '10019-00000', 10, 19),
(59, '10020-00000', 10, 20),
(60, '10021-00000', 10, 21),
(61, '10022-00000', 10, 22),
(62, '10023-00000', 10, 23),
(63, '10024-00000', 10, 24),
(64, '10025-00000', 10, 25),
(65, '10026-00000', 10, 26),
(66, '10027-00000', 10, 27),
(67, '10028-00000', 10, 28),
(74, '10037-00000', 0, 37),
(75, '10038-00000', 10, 38),
(98, '10042-00000', 10, 44),
(99, '10043-00000', 10, 41),
(100, '9999-1', 10, 50),
(101, '9999-2', 10, 51),
(102, '000104', 10, 52);

-- --------------------------------------------------------

--
-- Table structure for table `account_transaction`
--

CREATE TABLE `account_transaction` (
  `id` int(11) NOT NULL,
  `uid` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `uid_date` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `type` enum('in','out') COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `status` smallint(6) DEFAULT '0',
  `amount` decimal(10,2) DEFAULT NULL,
  `currency_id` int(11) NOT NULL,
  `account_id` int(11) DEFAULT NULL,
  `invoice_id` int(11) DEFAULT NULL,
  `invoice_service_id` int(11) DEFAULT NULL,
  `user_admin_id` int(11) DEFAULT NULL,
  `transaction_purpose_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `account_transaction`
--

INSERT INTO `account_transaction` (`id`, `uid`, `uid_date`, `type`, `description`, `status`, `amount`, `currency_id`, `account_id`, `invoice_id`, `invoice_service_id`, `user_admin_id`, `transaction_purpose_id`) VALUES
(1, '0001', '2018-03-20', 'in', NULL, 10, 1000.00, 1, 40, NULL, 3, NULL, NULL),
(2, '0002', '2018-03-15', 'out', NULL, 10, 4000.00, 1, NULL, NULL, 4, NULL, NULL),
(3, '0003', '2018-03-20', 'in', NULL, 10, 2000.00, 1, 46, NULL, NULL, NULL, NULL),
(4, '0004', '2018-04-10', 'in', NULL, 10, 1000.00, 1, 40, NULL, 5, NULL, NULL),
(5, '0005', '2018-04-20', 'in', NULL, 10, 1300.00, 1, 40, NULL, 6, NULL, NULL),
(6, '0006', '2018-04-15', 'out', NULL, 10, 500.00, 1, NULL, NULL, 8, NULL, NULL),
(7, '0007', '2018-04-20', 'in', NULL, 10, 1000.00, 1, 46, NULL, NULL, NULL, NULL),
(8, '0008', '2018-04-23', 'in', NULL, 10, 1000.00, 1, 40, NULL, NULL, NULL, NULL),
(9, '0009', '2018-05-10', 'in', NULL, 10, 1000.00, 1, 40, NULL, 6, NULL, NULL),
(10, '00010', '2018-05-15', 'out', NULL, 10, 1400.00, 1, NULL, NULL, 8, NULL, NULL),
(11, '00011', '2018-05-20', 'in', NULL, 10, 500.00, 1, 40, NULL, NULL, NULL, NULL),
(12, '12345', '2018-06-21', 'in', '', 10, 960.40, 1, NULL, 13, NULL, NULL, NULL),
(13, '8896001', '2018-06-27', 'in', '', 5, 990.45, 1, NULL, 12, NULL, NULL, 2),
(14, 'IN09999', '2018-07-03', 'in', 'test', 10, 1079.10, 1, NULL, NULL, NULL, 4, 2),
(15, 'НОМЕР9844', '2018-07-03', 'out', '', 10, 1079.10, 1, NULL, NULL, NULL, NULL, 4),
(16, '11111', '2018-08-13', 'in', '', 5, 2000.00, 1, NULL, NULL, NULL, NULL, 1),
(19, '22081800019', '2018-08-22', 'out', '', 10, 3450.00, 1, 98, 19, 66, 2, 4),
(23, '10091800020', '2018-09-10', 'in', '', 10, 1000.00, 1, 100, NULL, NULL, 5, 2),
(24, '10091800024', '2018-09-10', 'in', '', 10, 1250.00, 1, 100, NULL, NULL, 5, 2),
(31, '13091800025', '2018-09-13', 'out', '', 5, 1000.00, 1, NULL, NULL, NULL, 5, 3),
(32, '13091800032', '2018-09-13', 'out', '', 10, 200.00, 1, 40, 34, NULL, NULL, 2),
(34, '13091800034', '2018-09-13', 'in', '', 10, 1000.00, 1, 44, NULL, NULL, NULL, NULL),
(36, '13091800036', '2018-09-13', 'in', '', 5, 10000.00, 1, 74, NULL, NULL, NULL, NULL),
(50, '17091800037', '2018-09-17', 'in', '', 5, 2000.00, 1, 49, NULL, NULL, 1, NULL),
(53, '19091800051', '2018-09-19', 'out', '', 10, 2130.00, 1, NULL, 37, NULL, NULL, 2),
(54, '19091800054', '2018-09-19', 'in', '', 10, 2000.00, 1, 49, NULL, NULL, 1, NULL),
(57, '19091800055', '2018-09-19', 'out', NULL, 10, 1515.00, 1, 49, 40, NULL, NULL, 2),
(62, '19091800058', '2018-09-19', 'out', '', 10, 5000.00, 1, 101, 45, NULL, NULL, 2),
(65, '19091800063', '2018-09-19', 'out', '', 5, 10000.00, 1, NULL, NULL, NULL, 1, NULL),
(67, '21091800066', '2018-09-21', 'out', '', 10, 5000.00, 1, 101, 47, NULL, NULL, 2),
(69, '24091800068', '2018-09-24', 'in', '', 10, 1000.00, 1, 99, NULL, NULL, 1, NULL),
(71, '24091800070', '2018-09-24', 'in', '', 10, 1000.00, 1, 101, NULL, NULL, 1, NULL),
(76, '24091800072', '2018-09-24', 'out', '', 10, 2130.00, 1, 101, 52, NULL, NULL, 2),
(77, '18101800077', '2018-10-18', 'out', NULL, 10, 170.00, 1, 40, 53, NULL, NULL, 2),
(79, '31101800078', '2018-10-31', 'in', '', 10, 10000.00, 1, 101, NULL, NULL, 1, NULL),
(80, '31101800080', '2018-10-31', 'out', '', 10, 20190.00, 1, 101, 54, NULL, NULL, 2),
(81, '31101800081', '2018-10-31', 'out', '', 10, 19376.00, 1, 99, 55, NULL, NULL, 2),
(82, '31101800082', '2018-10-31', 'in', 'квитаниця', 10, 20000.00, 1, 99, NULL, NULL, 1, 1),
(84, '14111800083', '2018-11-14', 'in', '', 10, 1000.00, 1, 98, NULL, NULL, 1, NULL),
(85, '14111800085', '2018-11-14', 'out', NULL, 10, 9522.80, 1, 58, 56, NULL, NULL, 2),
(86, '14111800086', '2018-11-14', 'out', '', 10, 4169.30, 1, 58, 57, NULL, NULL, 2),
(87, '21111800087', '2018-11-21', 'in', '', 10, 5000.00, 1, 101, NULL, NULL, 1, NULL),
(88, '28111800088', '2018-11-28', 'in', '', 10, 6000.00, 1, 54, NULL, NULL, 1, NULL),
(89, '07121800089', '2018-12-07', 'out', NULL, 10, 1000.00, 1, 99, 58, NULL, NULL, 2),
(90, '27121800090', '2018-12-27', 'in', '', 10, 1000.00, 1, 99, NULL, NULL, 1, NULL),
(91, '06031900091', '2019-03-06', 'out', NULL, 10, 6746.20, 1, 58, 59, NULL, NULL, 2),
(92, '06031900092', '2019-03-06', 'out', NULL, 10, 19436.60, 1, 58, 60, NULL, NULL, 2),
(95, '14012000095', '2020-01-14', 'out', '', 10, 550.00, 1, 61, 61, NULL, NULL, 2),
(96, '14012000096', '2020-01-14', 'in', '', 10, 1000.00, 1, 61, NULL, NULL, 1, 1),
(97, '24042000097', '2020-04-24', 'in', '', 10, 10000.00, 1, 50, NULL, NULL, 1, 1),
(98, '24042000098', '2020-04-24', 'out', '', 10, 1700.00, 1, 50, 62, NULL, NULL, 2),
(99, '24112000099', '2020-11-24', 'out', NULL, 5, 600.00, 1, 100, 27, NULL, NULL, 2),
(100, '24112000100', '2020-02-07', 'in', '', 10, 15000.00, 1, NULL, NULL, NULL, 1, 28),
(101, '01022100101', '2021-02-01', 'in', '', 10, 25000.00, 1, 50, NULL, NULL, 1, NULL),
(102, '10032100102', '2021-03-11', 'in', '', 10, 13.00, 1, 61, NULL, NULL, 1, 1),
(103, '12032100103', '2021-03-12', 'in', '', 10, 7.00, 1, 61, NULL, NULL, 1, 28),
(104, '12032100104', '2021-03-12', 'out', '', 10, 15.00, 1, NULL, NULL, NULL, 5, 3),
(105, '14032100105', '2021-03-14', 'in', '', 10, 138.00, 1, 58, NULL, NULL, 1, 1),
(106, '15032100106', '2021-03-15', 'out', NULL, 10, 62997.50, 1, 99, 63, NULL, NULL, 2),
(108, '20032100107', '2021-03-20', 'out', NULL, 10, 204.00, 1, 102, 64, NULL, NULL, 2),
(109, '20032100109', '2021-03-20', 'in', '', 10, 204.00, 1, 102, NULL, NULL, 1, 1),
(110, '23032100110', '2021-03-23', 'out', '', 10, 100000.00, 1, NULL, NULL, NULL, 5, 4);

-- --------------------------------------------------------

--
-- Table structure for table `config`
--

CREATE TABLE `config` (
  `id` int(11) NOT NULL,
  `key` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `value` mediumtext COLLATE utf8_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `config`
--

INSERT INTO `config` (`id`, `key`, `value`) VALUES
(1, 'test', 'Добро пожаловать'),
(2, 'pay_card', '222333334444555');

-- --------------------------------------------------------

--
-- Table structure for table `counter_data`
--

CREATE TABLE `counter_data` (
  `id` int(11) NOT NULL,
  `uid` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `uid_date` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `amount` decimal(10,1) DEFAULT '0.0',
  `amount_total` decimal(10,1) DEFAULT '0.0',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `status` smallint(6) DEFAULT '0',
  `flat_id` int(11) NOT NULL,
  `user_admin_id` int(11) DEFAULT NULL,
  `service_id` int(11) DEFAULT NULL,
  `counter_data_last_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `counter_data`
--

INSERT INTO `counter_data` (`id`, `uid`, `uid_date`, `amount`, `amount_total`, `created_at`, `updated_at`, `status`, `flat_id`, `user_admin_id`, `service_id`, `counter_data_last_id`) VALUES
(5, 'C0005', '2018-05-10', 30.0, 40.0, 1528280040, 1528369659, 10, 1, NULL, 1, NULL),
(6, 'C0006', '2018-05-11', -20.0, 30.0, 1528280050, 1528369659, 10, 1, NULL, 2, NULL),
(7, 'C0007', '2018-05-12', 60.0, 80.0, 1528280060, 1528369659, 10, 1, NULL, 3, NULL),
(8, 'C0008', '2018-05-13', 0.0, 70.0, 1528280070, 1528369659, 10, 1, NULL, 4, NULL),
(9, 'C0009', '2018-06-01', 10.0, 50.0, 1528280080, 1528369659, 10, 1, NULL, 1, NULL),
(10, 'C0010', '2018-06-02', 80.0, 110.0, 1528280090, 1528369659, 10, 1, NULL, 2, NULL),
(11, 'C0011', '2018-06-03', -20.0, 60.0, 1528280100, 1528369659, 10, 1, NULL, 3, NULL),
(12, 'C0012', '2018-06-04', 90.0, 90.0, 1528280110, 1528369659, 10, 1, NULL, 4, NULL),
(13, 'C0013', '2018-06-01', 80.0, 80.0, 1528280120, 1528369659, 10, 7, NULL, 1, NULL),
(14, 'C0014', '2018-06-02', 130.0, 130.0, 1528280130, 1528369659, 10, 7, NULL, 2, NULL),
(15, 'C0015', '2018-06-03', 20.0, 20.0, 1528280140, 1528369659, 0, 7, NULL, 3, NULL),
(16, 'C0016', '2018-06-04', 40.0, 40.0, 1528280150, 1528369659, 0, 7, NULL, 4, NULL),
(18, 'C070346', '2018-07-03', 140.0, 250.0, 1530607042, 1530607042, 5, 1, 1, 2, NULL),
(19, '888888', '2018-07-03', 140.0, 220.0, 1530619792, 1530619792, 5, 7, 1, 1, 13),
(24, '11111111', '2018-08-22', 200.0, 200.0, 1534944635, 1534944635, 5, 44, 1, 3, NULL),
(25, '13091800025', '2018-09-13', 100.0, 100.0, 1536827019, 1539873045, 10, 46, 1, 1, NULL),
(30, '31101800026', '2018-10-31', 450.0, 450.0, 1540993700, 1540993700, 5, 44, 1, 3, NULL),
(33, '31101800031', '2018-10-31', 1200.0, 1200.0, 1540994307, 1540994307, 5, 51, 1, 4, NULL),
(34, '31101800034', '2018-10-31', 19000.0, 19000.0, 1540994382, 1540995329, 0, 50, 1, 2, NULL),
(35, '31101800035', '2018-10-31', 1500.0, 1500.0, 1540994594, 1540994898, 10, 41, 1, 1, NULL),
(36, '31101800036', '2018-10-31', 895.0, 895.0, 1540994679, 1540994898, 10, 41, 1, 2, NULL),
(37, '31101800037', '2018-10-31', 1000.0, 20000.0, 1540995260, 1543500861, 5, 50, 1, 2, 34),
(38, '07121800038', '2018-12-07', 500.0, 2000.0, 1544178295, 1544178364, 10, 41, 1, 1, 35),
(39, '06031900039', '2019-02-06', 218.0, 218.0, 1551863400, 1551865459, 10, 19, 1, 1, NULL),
(40, '06031900040', '2019-02-06', 12.0, 12.0, 1551863411, 1551865459, 10, 19, 1, 2, NULL),
(41, '06031900041', '2019-02-06', 50.0, 50.0, 1551863428, 1551865459, 10, 19, 1, 3, NULL),
(42, '06031900042', '2019-03-06', 100.0, 150.0, 1551863440, 1551867528, 10, 19, 1, 3, 41),
(43, '06031900043', '2019-03-06', 11.0, 23.0, 1551863495, 1551867528, 10, 19, 1, 2, 40),
(44, '06031900044', '2019-03-06', 108.0, 326.0, 1551863607, 1551867528, 10, 19, 1, 1, 39),
(45, '21022000045', '2020-02-21', 4560.0, 4560.0, 1582270615, 1582270615, 5, 50, 1, 4, NULL),
(46, '21022000046', '2020-02-21', 4120.0, 4120.0, 1582270629, 1582270629, 5, 51, 1, 4, NULL),
(47, '23032100047', '2021-03-23', 0.0, NULL, 1616533606, 1616533606, 12, 50, 1, 4, NULL),
(48, '23032100048', '2021-03-23', 21256.0, 21256.0, 1616533613, 1616533613, 5, 51, 1, 4, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `currency`
--

CREATE TABLE `currency` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `code` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `is_default` tinyint(1) NOT NULL DEFAULT '0',
  `course` decimal(10,2) NOT NULL DEFAULT '0.00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `currency`
--

INSERT INTO `currency` (`id`, `name`, `code`, `is_default`, `course`) VALUES
(1, 'Украинская гривня', 'UAH', 1, 1.00),
(2, 'Доллар США', 'USD', 0, 0.00),
(3, 'Евро', 'EUR', 0, 0.00);

-- --------------------------------------------------------

--
-- Table structure for table `flat`
--

CREATE TABLE `flat` (
  `id` int(11) NOT NULL,
  `flat` int(11) DEFAULT NULL,
  `square` decimal(10,2) NOT NULL DEFAULT '0.00',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `house_id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `section_id` int(11) DEFAULT NULL,
  `riser_id` int(11) DEFAULT NULL,
  `floor_id` int(11) DEFAULT NULL,
  `tariff_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `flat`
--

INSERT INTO `flat` (`id`, `flat`, `square`, `created_at`, `updated_at`, `house_id`, `user_id`, `section_id`, `riser_id`, `floor_id`, `tariff_id`) VALUES
(5, 5016, 94.00, 1504201149, 1535553790, 1, 6, 84, 3, 105, 1),
(6, 3019, 74.00, 1504201149, 1535553728, 1, 10, 83, 3, 103, 1),
(7, 4006, 52.00, 1504201149, 1535553678, 2, 1, 36, 4, 14, 1),
(10, 2016, 73.00, 1504201149, 1535553596, 2, 3, 4, 4, 12, 3),
(11, 3008, 73.00, 1504201149, 1535553528, 2, 1, 4, 4, 13, 1),
(12, 2017, 99.00, 1504201149, 1535553387, 3, 4, 5, 5, 20, 2),
(13, 5021, 56.00, 1504201149, 1535553319, 3, 9, 5, 5, 23, 2),
(14, 4023, 65.00, 1504201149, 1535553250, 3, 5, 6, 6, 22, 1),
(15, 6001, 93.00, 1504201149, 1535553193, 3, 10, 6, 6, 96, 1),
(16, 8019, 142.00, 1504201149, 1535553147, 3, 99, 80, 6, 98, 1),
(17, 9011, 63.00, 1504201149, 1535553071, 4, 99, 7, 7, 94, 1),
(18, 9003, 73.00, 1504201149, 1535553010, 4, 99, 7, 7, 94, 1),
(19, 5008, 84.00, 1504201149, 1535552960, 4, 2, 8, 8, 28, 1),
(20, 7026, 69.00, 1504201149, 1535552926, 4, 10, 8, 8, 92, 1),
(21, 7014, 76.00, 1504201149, 1535552886, 4, 5, 8, 8, 92, 1),
(22, 9026, 78.00, 1504201149, 1535552815, 5, 2, 74, 9, 89, 1),
(23, 8006, 86.00, 1504201149, 1535552743, 5, 6, 10, 9, 88, 1),
(24, 1031, 87.00, 1504201149, 1535552710, 5, 3, 10, 10, 29, 1),
(25, 8015, 68.00, 1504201149, 1535552654, 5, 1, 74, 10, 88, 1),
(26, 7017, 49.00, 1504201149, 1535552584, 5, 5, 74, 10, 87, 1),
(27, 6014, 73.00, 1504201149, 1535552507, 6, 9, 68, 11, 78, 1),
(28, 7005, 92.00, 1504201149, 1535552395, 6, 6, 72, 11, 79, 1),
(37, 2006, 68.00, 1520607228, 1535552432, 5, 3, 10, 9, 30, 1),
(38, 8899, 0.00, 1526469583, 1526469583, 5, 6, 10, 9, 30, 1),
(39, 2009, 1000.00, 1529665475, 1535968048, 14, 1, 94, 19, 122, 1),
(40, 3001, 178.00, 1529665728, 1535552273, 2, 1, 4, 4, 13, 1),
(41, 4001, 243.00, 1530100496, 1535552133, 2, 101, 36, 4, 14, NULL),
(44, 4001, 666.00, 1534160842, 1535551940, 19, 101, 102, 23, 134, NULL),
(46, 4006, 68.00, 1534410762, 1536836954, 4, 3, 7, 7, 27, 1),
(47, 3001, 68.00, 1534410783, 1536836996, 4, 4, 7, 7, 26, 1),
(48, 2001, 68.00, 1534410789, 1535551826, 4, 2, 8, 7, 25, 2),
(49, 1001, 68.00, 1534410810, 1535551836, 4, 1, 7, 7, 24, 1),
(50, 999, 999.00, 1536565060, 1536565060, 1, 1, 82, NULL, 101, 1),
(51, 1000, 1000.00, 1536568546, 1614685613, 1, 1, 82, NULL, 101, 1),
(52, 23, 42.00, 1616256011, 1616256011, 4, 104, 7, NULL, 24, 1);

-- --------------------------------------------------------

--
-- Table structure for table `floor`
--

CREATE TABLE `floor` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) NOT NULL DEFAULT '0',
  `house_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `floor`
--

INSERT INTO `floor` (`id`, `name`, `sort`, `house_id`) VALUES
(11, 'Этаж 1', 0, 2),
(12, 'Этаж 2', 0, 2),
(13, 'Этаж 3', 0, 2),
(14, 'Этаж 4', 0, 2),
(15, 'Этаж 5', 0, 2),
(19, 'Этаж 1', 0, 3),
(20, 'Этаж 2', 0, 3),
(21, 'Этаж 3', 0, 3),
(22, 'Этаж 4', 0, 3),
(23, 'Этаж 5', 0, 3),
(24, 'Этаж 1', 0, 4),
(25, 'Этаж 2', 0, 4),
(26, 'Этаж 3', 0, 4),
(27, 'Этаж 4', 0, 4),
(28, 'Этаж 5', 0, 4),
(29, 'Этаж 1', 0, 5),
(30, 'Этаж 2', 0, 5),
(31, 'Этаж 1', 0, 6),
(32, 'Этаж 2', 0, 6),
(75, 'Этаж 3', 0, 6),
(76, 'Этаж 4', 0, 6),
(77, 'Этаж 5', 0, 6),
(78, 'Этаж 6', 0, 6),
(79, 'Этаж 7', 0, 6),
(80, 'Этаж 8', 0, 6),
(81, 'Этаж 9', 0, 6),
(82, 'Этаж 10', 0, 6),
(83, 'Этаж 3', 0, 5),
(84, 'Этаж 4', 0, 5),
(85, 'Этаж 5', 0, 5),
(86, 'Этаж 6', 0, 5),
(87, 'Этаж 7', 0, 5),
(88, 'Этаж 8', 0, 5),
(89, 'Этаж 9', 0, 5),
(90, 'Этаж 10', 0, 5),
(91, 'Этаж 6', 0, 4),
(92, 'Этаж 7', 0, 4),
(93, 'Этаж 8', 0, 4),
(94, 'Этаж 9', 0, 4),
(95, 'Этаж 10', 0, 4),
(96, 'Этаж 6', 0, 3),
(97, 'Этаж 7', 0, 3),
(98, 'Этаж 8', 0, 3),
(99, 'Этаж 9', 0, 3),
(100, 'Этаж 10', 0, 3),
(101, 'Этаж 1', 0, 1),
(102, 'Этаж 2', 0, 1),
(103, 'Этаж 3', 0, 1),
(104, 'Этаж 4', 0, 1),
(105, 'Этаж 5', 0, 1),
(106, 'Этаж 1', 0, 11),
(107, 'Этаж 2', 0, 11),
(108, 'Этаж 3', 0, 11),
(109, 'Этаж 4', 0, 11),
(110, 'Этаж 5', 0, 11),
(111, 'Этаж 1', 0, 12),
(112, 'Этаж 2', 0, 12),
(113, 'Этаж 3', 0, 12),
(114, 'Этаж 4', 0, 12),
(115, 'Этаж 5', 0, 12),
(116, 'Этаж 1', 0, 13),
(117, 'Этаж 2', 0, 13),
(118, 'Этаж 3', 0, 13),
(119, 'Этаж 4', 0, 13),
(120, 'Этаж 5', 0, 13),
(121, 'Этаж 1', 0, 14),
(122, 'Этаж 2', 0, 14),
(123, 'Этаж 3', 0, 14),
(124, 'Этаж 4', 0, 14),
(125, 'Этаж 5', 0, 14),
(126, 'Этаж 1', 0, 18),
(127, 'Этаж 2', 0, 18),
(128, 'Этаж 3', 0, 18),
(129, 'Этаж 4', 0, 18),
(130, 'Этаж 5', 0, 18),
(131, 'Этаж 1', 0, 19),
(132, 'Этаж 2', 0, 19),
(133, 'Этаж 3', 0, 19),
(134, 'Этаж 4', 0, 19),
(135, 'Этаж 5', 0, 19),
(136, 'Этаж 1', 0, 20),
(137, 'Этаж 2', 0, 20),
(138, 'Этаж 3', 0, 20),
(139, 'Этаж 4', 0, 20),
(140, 'Этаж 5', 0, 20),
(141, 'Этаж 1', 0, 24),
(142, 'Этаж 2', 0, 24),
(143, 'Этаж 3', 0, 24),
(144, 'Этаж 4', 0, 24),
(145, 'Этаж 5', 0, 24),
(146, 'Этаж 1', 0, 23),
(147, 'Этаж 2', 0, 23),
(148, 'Этаж 3', 0, 23),
(149, 'Этаж 4', 0, 23),
(150, 'Этаж 5', 0, 23);

-- --------------------------------------------------------

--
-- Table structure for table `house`
--

CREATE TABLE `house` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `house`
--

INSERT INTO `house` (`id`, `name`, `address`, `image1`, `image2`, `image3`, `image4`, `image5`, `created_at`, `updated_at`) VALUES
(1, 'ЖК \"Башня Чкалов\"', 'ул. Большая Арнаутская, 21', '/upload/House/1/image1.jpg', '/upload/House/1/image2.jpg', '/upload/House/1/image3.jpg', '/upload/House/1/image4.jpg', '/upload/House/1/image5.jpg', 1504201149, 1535547685),
(2, 'ЖК \"Морская Симфония\"', 'пер. Мореходный 2/2', '/upload/House/2/image1.jpg', '/upload/House/2/image2.jpg', '/upload/House/2/image3.jpg', '/upload/House/2/image4.jpg', '/upload/House/2/image5.jpg', 1504201149, 1535549963),
(3, 'ЖК \"Дом Каркашадзе\"', 'Французский бульвар, 29', '/upload/house_3.jpg', NULL, NULL, NULL, NULL, 1504201149, 1535547783),
(4, 'ЖК \"Королевские сады\"', 'Французский бульвар, 60', '/upload/house_4.jpg', NULL, NULL, NULL, NULL, 1504201149, 1535549169),
(5, 'ЖК \"Люксембург\"', 'ул. Средняя, 24', '/upload/house_5.jpeg', NULL, NULL, NULL, NULL, 1504201149, 1535549280),
(6, 'ЖК \"Балковский\"', 'ул. Балковская, 137Г', '/upload/house_6.jpg', NULL, NULL, NULL, NULL, 1504201149, 1535549335),
(11, 'ЖК \"Адмирал\" Дом №11', 'ул. Пушкина, 4/11', NULL, NULL, NULL, NULL, NULL, 1526031001, 1527675717),
(12, 'ЖК \"Адмирал\" Дом №12', 'ул. Пушкина, 4/12', NULL, NULL, NULL, NULL, NULL, 1526031988, 1527675711),
(13, 'ЖК \"Адмирал\" Дом №13', 'ул. Пушкина, 4/13', NULL, NULL, NULL, NULL, NULL, 1526032510, 1527675700),
(14, 'ЖК \"Новые Черемушки\"', 'ул.  Маршала Малиновского, 55/1', '/upload/House/14/image1.jpeg', '/upload/House/14/image2.jpeg', '/upload/House/14/image3.jpeg', '/upload/House/14/image4.jpeg', '/upload/House/14/image5.jpeg', 1529665154, 1535547289),
(18, 'ЖК \"Manhattan\"', 'ул. Академика Филатова, 2', '/upload/House/18/image1.jpg', NULL, NULL, NULL, NULL, 1530618825, 1535547093),
(19, 'ЖК \"Скай Сити\"', 'ул. Варненская, 27-А/2', '/upload/House/19/image1.jpg', '/upload/House/19/image2.jpg', '/upload/House/19/image3.jpg', '/upload/House/19/image4.jpg', '/upload/House/19/image5.jpeg', 1534159859, 1535546829),
(20, 'ЖК \"Альтаир 3\"', 'ул. Жаботинского, 54', '/upload/House/20/image1.jpg', '/upload/House/20/image2.png', '/upload/House/20/image3.png', '/upload/House/20/image4.png', '/upload/House/20/image5.png', 1534165272, 1535546951),
(23, 'ОСМД 1002 ЖК \"Альтаир 2\"', 'Люстдорфская дорога, 90', '/upload/House/23/image1.jpg', '/upload/House/23/image2.jpg', '/upload/House/23/image3.jpg', '/upload/House/23/image4.jpg', '/upload/House/23/image5.jpg', 1534405124, 1582270836),
(24, 'ОСМД 1001 ЖК \"Альтаир\"', 'Люстдорфская дорога, 55', '/upload/House/24/image1.jpg', '/upload/House/24/image2.jpg', '/upload/House/24/image3.jpg', '/upload/House/24/image4.jpg', '/upload/House/24/image5.jpg', 1534405126, 1582270815);

-- --------------------------------------------------------

--
-- Table structure for table `house_user_admin`
--

CREATE TABLE `house_user_admin` (
  `id` int(11) NOT NULL,
  `house_id` int(11) NOT NULL,
  `user_admin_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `house_user_admin`
--

INSERT INTO `house_user_admin` (`id`, `house_id`, `user_admin_id`) VALUES
(2, 1, 1),
(3, 14, 1),
(6, 14, 2),
(7, 14, 3),
(8, 14, 4),
(9, 14, 5),
(10, 18, 5),
(11, 18, 3),
(12, 19, 3),
(13, 19, 4),
(14, 19, 5),
(15, 19, 2),
(16, 19, 1),
(17, 20, 1),
(18, 23, 1),
(19, 24, 1),
(20, 24, 3),
(21, 1, 3),
(22, 1, 4),
(23, 2, 6);

-- --------------------------------------------------------

--
-- Table structure for table `invoice`
--

CREATE TABLE `invoice` (
  `id` int(11) NOT NULL,
  `uid` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `uid_date` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `period_start` date DEFAULT '1970-01-01',
  `period_end` date DEFAULT '1970-01-01',
  `status` smallint(6) DEFAULT '0',
  `is_checked` smallint(6) NOT NULL DEFAULT '1',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `flat_id` int(11) DEFAULT NULL,
  `tariff_id` int(11) DEFAULT NULL,
  `pay_company_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `invoice`
--

INSERT INTO `invoice` (`id`, `uid`, `uid_date`, `period_start`, `period_end`, `status`, `is_checked`, `created_at`, `updated_at`, `flat_id`, `tariff_id`, `pay_company_id`) VALUES
(1, '00001', '2017-12-01', '2017-11-01', '2017-11-30', 10, 1, 1498867149, 1498867149, NULL, 1, NULL),
(2, '00002', '2017-12-01', '2017-11-01', '2017-11-30', 10, 1, 1505701149, 1505701149, NULL, 1, NULL),
(4, '00004', '2018-01-01', '2017-12-01', '2017-12-31', 10, 1, 1505959245, 1505959245, NULL, 1, NULL),
(5, '00005', '2018-02-01', '2018-01-01', '2018-01-31', 10, 1, 1506001149, 1506001149, 7, 1, NULL),
(6, '00006', '2018-02-01', '2018-01-01', '2018-01-31', 10, 1, 1506101149, 1506101149, NULL, 1, NULL),
(7, '00007', '2018-03-15', '2018-02-01', '2018-02-28', 10, 1, 1506201149, 1506201149, 7, 1, NULL),
(8, '00008', '2018-04-15', '2018-03-01', '2018-03-31', 10, 1, 1506324000, 1506324000, 7, 3, NULL),
(9, '00009', '2018-05-15', '2018-04-01', '2018-04-30', 10, 1, 1506429600, 1530528750, 7, 3, NULL),
(10, '000010', '2018-03-15', '2018-02-01', '2018-02-28', 10, 1, 1506519384, 1506519384, NULL, 1, NULL),
(11, '000011', '2018-04-15', '2018-03-01', '2018-03-31', 10, 1, 1506630000, 1506630000, NULL, 1, NULL),
(12, '000012', '2018-04-20', '2018-04-01', '2018-04-15', 5, 1, 1506635000, 1506635000, NULL, 1, NULL),
(13, '000013', '2018-05-15', '2018-04-15', '2018-04-30', 5, 1, 1506739600, 1506739600, NULL, 1, NULL),
(16, '000014', '2018-06-30', '2018-07-02', '2018-07-02', 10, 0, 1530534309, 1535980255, 37, 1, NULL),
(17, '000015', '2018-06-30', '2018-07-02', '2018-07-02', 10, 0, 1530534439, 1535980340, 12, 1, NULL),
(19, '22081800019', '2018-08-01', '2018-08-22', '2018-08-22', 5, 0, 1534944364, 1534944560, 44, 3, 1),
(20, '22081800020', '2018-08-22', '2018-08-22', '2018-08-22', 10, 0, 1534944698, 1534944698, 44, 2, NULL),
(22, '23081800022', '2018-08-23', '2018-08-23', '2018-08-23', 5, 0, 1535029567, 1535381912, 44, NULL, NULL),
(27, '10091800023', '2018-09-10', '2018-09-10', '2018-09-10', 10, 0, 1536566458, 1606209834, 50, 1, NULL),
(30, '12091800028', '2018-09-12', '2018-09-12', '2018-09-12', 5, 1, 1536761736, 1536761736, 46, 2, NULL),
(31, '12091800031', '2018-09-12', '2018-09-12', '2018-09-12', 5, 1, 1536761798, 1536761798, 46, 1, NULL),
(32, '12091800032', '2018-09-12', '2018-09-12', '2018-09-12', 5, 1, 1536762665, 1537180620, 37, 1, NULL),
(33, '12091800033', '2018-09-12', '2018-09-12', '2018-09-12', 5, 1, 1536762720, 1536762720, 46, 3, NULL),
(34, '13091800034', '2018-09-13', '2018-09-13', '2018-09-13', 6, 1, 1536835078, 1537180658, 37, 2, NULL),
(37, '19091800035', '2018-09-19', '2018-09-19', '2018-09-19', 10, 1, 1537353531, 1537353957, 7, 1, NULL),
(40, '19091800038', '2018-09-19', '2018-09-19', '2018-09-19', 6, 1, 1537354356, 1537354356, 10, 1, NULL),
(45, '19091800041', '2018-09-19', '2018-09-19', '2018-09-19', 5, 1, 1537363368, 1537434979, 51, 1, NULL),
(47, '21091800046', '2018-09-21', '2018-09-21', '2018-09-21', 5, 1, 1537521866, 1537521978, 51, 1, NULL),
(52, '24091800048', '2018-09-24', '2018-09-01', '2018-09-30', 10, 1, 1537792082, 1541672954, 51, 1, NULL),
(53, '18101800053', '2018-10-18', '2018-09-01', '2018-09-30', 5, 1, 1539854573, 1539854573, 46, 1, NULL),
(54, '31101800054', '2018-10-31', '2018-10-01', '2018-10-31', 5, 1, 1540990157, 1606209930, 51, 1, NULL),
(55, '31101800055', '2018-10-31', '2018-10-01', '2018-10-31', 10, 1, 1540994770, 1540994898, 41, 1, NULL),
(56, '14111800056', '2018-11-14', '2018-11-01', '2018-11-30', 5, 1, 1542204715, 1542204715, 19, 1, NULL),
(57, '14111800057', '2018-10-10', '2018-11-01', '2018-11-30', 10, 1, 1542204753, 1542204768, 19, 1, NULL),
(58, '07121800058', '2018-12-07', '2018-12-01', '2018-12-31', 5, 1, 1544178364, 1544178364, 41, 2, NULL),
(59, '06031900059', '2019-03-06', '2019-02-06', '2019-02-06', 5, 1, 1551865459, 1551865459, 19, 1, NULL),
(60, '06031900060', '2019-03-06', '2019-03-06', '2019-03-06', 5, 1, 1551867528, 1551867528, 19, 1, NULL),
(61, '14012000061', '2020-01-14', '2020-01-14', '2020-01-14', 10, 1, 1579019381, 1579019508, 22, 1, NULL),
(62, '24042000062', '2020-04-24', '2020-04-24', '2020-04-24', 5, 1, 1587716290, 1615559723, 11, 1, NULL),
(63, '15032100063', '2021-03-15', '2021-03-15', '2021-03-15', 10, 1, 1615830546, 1615830546, 41, 1, NULL),
(64, '20032100064', '2021-03-20', '2021-03-20', '2021-03-20', 5, 1, 1616256038, 1616256038, 52, 1, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `invoice_service`
--

CREATE TABLE `invoice_service` (
  `id` int(11) NOT NULL,
  `amount` decimal(10,2) DEFAULT '0.00',
  `price_unit` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price` decimal(10,2) NOT NULL DEFAULT '0.00',
  `invoice_id` int(11) NOT NULL,
  `service_id` int(11) NOT NULL,
  `counter_data_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `invoice_service`
--

INSERT INTO `invoice_service` (`id`, `amount`, `price_unit`, `price`, `invoice_id`, `service_id`, `counter_data_id`) VALUES
(1, 50.00, 5.00, 250.00, 1, 1, NULL),
(2, 100.00, 8.00, 800.00, 1, 2, NULL),
(3, 200.00, 15.00, 3000.00, 1, 3, NULL),
(4, 50.00, 24.00, 1200.00, 1, 4, NULL),
(5, 50.00, 5.00, 250.00, 2, 1, NULL),
(6, 100.00, 8.00, 800.00, 2, 2, NULL),
(7, 200.00, 15.00, 3000.00, 2, 3, NULL),
(8, 50.00, 24.00, 1200.00, 2, 4, NULL),
(13, 60.00, 5.00, 300.00, 4, 1, NULL),
(14, 120.00, 8.00, 960.00, 4, 2, NULL),
(15, 240.00, 15.00, 3600.00, 4, 3, NULL),
(16, 55.00, 24.00, 1320.00, 4, 4, NULL),
(17, 20.00, 5.00, 100.00, 5, 1, NULL),
(18, 70.00, 8.00, 560.00, 5, 2, NULL),
(19, 200.00, 15.00, 3000.00, 5, 3, NULL),
(20, 30.00, 24.00, 720.00, 5, 4, NULL),
(21, 55.00, 5.00, 275.00, 6, 1, NULL),
(22, 100.00, 8.00, 800.00, 6, 2, NULL),
(23, 210.00, 15.00, 3150.00, 6, 3, NULL),
(24, 50.00, 24.00, 1200.00, 6, 4, NULL),
(25, 50.00, 5.00, 250.00, 7, 1, NULL),
(26, 90.00, 8.00, 720.00, 7, 2, NULL),
(27, 160.00, 15.00, 2400.00, 7, 3, NULL),
(28, 40.00, 24.00, 960.00, 7, 4, NULL),
(29, 40.00, 3.00, 120.00, 8, 1, NULL),
(30, 90.00, 4.00, 360.00, 8, 2, NULL),
(31, 170.00, 15.00, 2550.00, 8, 3, NULL),
(32, 30.00, 24.00, 720.00, 8, 4, NULL),
(33, 80.00, 3.00, 240.00, 9, 1, 13),
(34, 130.00, 4.00, 520.00, 9, 2, 14),
(35, 20.00, 15.00, 300.00, 9, 3, 15),
(36, 40.00, 24.00, 960.00, 9, 4, 16),
(37, 50.00, 5.00, 250.00, 10, 1, NULL),
(38, 100.00, 8.00, 800.00, 10, 2, NULL),
(39, 200.00, 15.00, 3000.00, 10, 3, NULL),
(40, 50.00, 24.00, 1200.00, 10, 4, NULL),
(41, 300.00, 1.70, 510.00, 11, 1, NULL),
(42, 7.00, 18.80, 131.60, 11, 2, NULL),
(43, 5.50, 123.00, 676.50, 11, 3, NULL),
(44, 3.50, 69.50, 243.25, 11, 4, NULL),
(45, 200.00, 1.70, 340.00, 12, 1, NULL),
(46, 9.00, 18.80, 169.20, 12, 2, NULL),
(47, 2.50, 123.00, 307.50, 12, 3, NULL),
(48, 2.50, 69.50, 173.75, 12, 4, NULL),
(49, 250.00, 1.70, 425.00, 13, 1, NULL),
(50, 8.00, 18.80, 150.40, 13, 2, NULL),
(51, 2.00, 123.00, 246.00, 13, 3, NULL),
(52, 2.00, 69.50, 139.00, 13, 4, NULL),
(61, 30.00, 1.70, 51.00, 16, 1, NULL),
(62, 6.00, 18.80, 112.80, 17, 2, NULL),
(63, 3.00, 69.50, 208.50, 17, 4, NULL),
(64, 99.00, 69.50, 6880.50, 16, 4, NULL),
(66, 230.00, 15.00, 3450.00, 19, 3, NULL),
(67, 200.00, 7.00, 1400.00, 20, 3, 24),
(87, 100.00, 1.00, 100.00, 27, 1, NULL),
(88, 200.00, 2.00, 400.00, 27, 2, NULL),
(89, 100.00, 1.00, 100.00, 27, 3, NULL),
(97, 50.00, 2.00, 100.00, 30, 1, NULL),
(98, 10.00, 3.00, 30.00, 30, 2, NULL),
(99, 10.00, 7.00, 70.00, 30, 3, NULL),
(100, 1.00, 1.70, 1.70, 31, 1, NULL),
(101, 1.00, 18.80, 18.80, 31, 2, NULL),
(102, 5.00, 1.70, 8.50, 32, 1, NULL),
(103, 5.00, 18.80, 94.00, 32, 2, NULL),
(104, 5.00, 123.00, 615.00, 32, 3, NULL),
(105, 10.00, 15.00, 150.00, 33, 3, NULL),
(106, 50.00, 2.00, 100.00, 34, 1, NULL),
(107, 10.00, 3.00, 30.00, 34, 2, NULL),
(108, 10.00, 7.00, 70.00, 34, 3, NULL),
(111, 10.00, 1.70, 17.00, 37, 1, NULL),
(112, 10.00, 18.80, 188.00, 37, 2, NULL),
(113, 10.00, 123.00, 1230.00, 37, 3, NULL),
(114, 10.00, 69.50, 695.00, 37, 4, NULL),
(123, 10.00, 1.70, 17.00, 40, 1, NULL),
(124, 10.00, 18.80, 188.00, 40, 2, NULL),
(125, 5.00, 123.00, 615.00, 40, 3, NULL),
(126, 10.00, 69.50, 695.00, 40, 4, NULL),
(132, 1.00, 5000.00, 5000.00, 45, 1, NULL),
(134, 1.00, 5000.00, 5000.00, 47, 1, NULL),
(145, 10.00, 1.70, 17.00, 52, 1, NULL),
(146, 10.00, 18.80, 188.00, 52, 2, NULL),
(147, 10.00, 123.00, 1230.00, 52, 3, NULL),
(148, 10.00, 69.50, 695.00, 52, 4, NULL),
(149, 100.00, 1.70, 170.00, 53, 1, 25),
(150, 0.00, 18.80, 0.00, 53, 2, NULL),
(151, 0.00, 123.00, 0.00, 53, 3, NULL),
(152, 0.00, 69.50, 0.00, 53, 4, NULL),
(153, 20.00, 1000.00, 20000.00, 54, 1, NULL),
(154, 1500.00, 1.70, 2550.00, 55, 1, 35),
(155, 895.00, 18.80, 16826.00, 55, 2, 36),
(156, 0.00, 123.00, 0.00, 55, 3, NULL),
(157, 0.00, 69.50, 0.00, 55, 4, NULL),
(158, 10.00, 1.70, 17.00, 56, 1, NULL),
(159, 36.00, 18.80, 676.80, 56, 2, NULL),
(160, 65.00, 123.00, 7995.00, 56, 3, NULL),
(161, 12.00, 69.50, 834.00, 56, 4, NULL),
(162, 12.00, 1.70, 20.40, 57, 1, NULL),
(163, 23.00, 18.80, 432.40, 57, 2, NULL),
(164, 24.00, 123.00, 2952.00, 57, 3, NULL),
(165, 11.00, 69.50, 764.50, 57, 4, NULL),
(166, 500.00, 2.00, 1000.00, 58, 1, 38),
(167, 0.00, 3.00, 0.00, 58, 2, NULL),
(168, 0.00, 7.00, 0.00, 58, 3, NULL),
(169, 218.00, 1.70, 370.60, 59, 1, 39),
(170, 12.00, 18.80, 225.60, 59, 2, 40),
(171, 50.00, 123.00, 6150.00, 59, 3, 41),
(172, 0.00, 69.50, 0.00, 59, 4, NULL),
(173, 326.00, 1.70, 554.20, 60, 1, 44),
(174, 23.00, 18.80, 432.40, 60, 2, 43),
(175, 150.00, 123.00, 18450.00, 60, 3, 42),
(176, 0.00, 69.50, 0.00, 60, 4, NULL),
(177, 1.00, 550.00, 550.00, 61, 5, NULL),
(178, 1000.00, 1.70, 1700.00, 62, 1, NULL),
(179, 10.00, 19.00, 190.00, 54, 2, NULL),
(181, 223.00, 1.70, 379.10, 63, 1, NULL),
(182, 223.00, 18.80, 4192.40, 63, 2, NULL),
(183, 223.00, 123.00, 27429.00, 63, 3, NULL),
(184, 223.00, 69.50, 15498.50, 63, 4, NULL),
(185, 223.00, 69.50, 15498.50, 63, 4, NULL),
(186, 120.00, 1.70, 204.00, 64, 1, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `invoice_template`
--

CREATE TABLE `invoice_template` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `file` varchar(255) DEFAULT NULL,
  `is_default` tinyint(1) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `invoice_template`
--

INSERT INTO `invoice_template` (`id`, `title`, `file`, `is_default`) VALUES
(24, 'Основной шаблон 001', '/upload/InvoiceTemplate/tpl-24.xls', 1);

-- --------------------------------------------------------

--
-- Table structure for table `master_request`
--

CREATE TABLE `master_request` (
  `id` int(11) NOT NULL,
  `type` smallint(6) NOT NULL DEFAULT '0',
  `description` text COLLATE utf8_unicode_ci,
  `comment` text COLLATE utf8_unicode_ci NOT NULL,
  `date_request` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `time_request` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` smallint(6) DEFAULT '10',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `flat_id` int(11) NOT NULL,
  `user_admin_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `master_request`
--

INSERT INTO `master_request` (`id`, `type`, `description`, `comment`, `date_request`, `time_request`, `status`, `created_at`, `updated_at`, `flat_id`, `user_admin_id`) VALUES
(6, 20, 'Холодильник не включается', '', '01.01.1970', '16:00', 5, 1504201149, 1535980145, 5, NULL),
(7, 1, 'Душ не работает', '', '01.01.1970', '14:15', 5, 1504201149, 1534933119, 6, NULL),
(38, 2, 'Запах гари с розетки в коридоре', 'Коммент', '25.05.2018', '11:00', 10, 1527257177, 1537171213, 38, NULL),
(41, 2, 'Срочно нужен мастер для ремонта кухонного крана', 'Нужно позвонить', '29.05.2018', '08:30', 1, 1527257884, 1536931235, 39, NULL),
(54, 2, 'Нужно заменить розетку в коридоре', '', '15.09.2018', '12:00', 1, 1536827189, 1537171391, 46, 3),
(55, 20, 'Описание', '', '2018-09-17', '11:03', 1, 1537171543, 1537171543, 10, NULL),
(58, 2, 'тестт', '', '2018-09-20', '18:57', 5, 1537365455, 1537365473, 19, NULL),
(60, 2, 'Очень нужно хорошего мастера который нам поможет все правильно сделать в нашей квартире чтобы в ней было всё замечательно и вовремя приходил и отвечал на запросы и Никиты Свенцицкого', '', '2018-10-31', '14:50', 1, 1540990275, 1540990275, 41, NULL),
(61, 1, 'Ребята нужен срочно хороший мастер который нам поможет разобраться со всеми проблемами в квартире и ещё оставить на себя хорошее впечатление и порадует нас чем-то прекрасным', '<p>дана команда</p><p>выполнено</p>', '2018-11-22', '14:56', 5, 1540990613, 1541671535, 44, NULL),
(62, 3, 'Очень хочу срочно вызвать мастера потому что дома нужно срочно трубы починить отремонтировать все и чтобы он обязательно ещё хорошо нас порадовал и оставил прекрасное настроение', '', '2018-10-31', '15:06', 1, 1540991229, 1540991229, 39, NULL),
(63, 3, 'Прошу очень срочно прислать мастера потому что нужно категорически быстро помощь по квартире', '', '2018-10-31', '15:09', 1, 1540991405, 1540991405, 11, NULL),
(64, 3, 'Ребята пожалуйста срочно приедьте нам квартиру отремонтирую тебе эти любимые наши батареи покрасьте хворать жевать свет чтобы они красивые были очень сильно', '', '2018-10-31', '15:23', 1, 1540992230, 1540992230, 7, NULL),
(65, 3, 'Там пришел прийти и отремонтировать ко мне сантехнику и все что нужно по моей карте', '', '2018-11-15', '15:39', 1, 1542116422, 1542116422, 11, NULL),
(66, 2, 'Пожалуйста срочно пришлите электрика нам нужно починить розетки вот ввожу информацию сюда да она просто голос распознает это айфоновская фишка такая', '', '2018-11-14', '12:51', 1, 1542192740, 1542192740, 11, NULL),
(67, 2, ' Is this patient but I will start Пожалуйста пришлите своего электрика потому что нужно проверить моей розетки', '', '2018-11-14', '15:49', 1, 1542203430, 1542203430, 7, NULL),
(68, 1, 'Течет кран', '', '2018-11-15', '15:12', 10, 1542287602, 1542289162, 19, NULL),
(69, 1, ' Здравствуйте мне очень срочно нужен мастер пожалуйста пришлите ', '', '2018-11-23', '12:15', 1, 1542792842, 1542792842, 40, NULL),
(70, 3, 'Добрый день пожалуйста пришлите мастера', '', '2018-11-24', '15:21', 1, 1542806481, 1542806481, 11, NULL),
(71, 2, 'Прошу срочно вызвать мастера который поможет что-то там отремонтировать вот это заявка', '', '2018-11-30', '16:36', 1, 1543415837, 1543415837, 50, NULL),
(73, 2, 'Общение добрый день здрасьте нужен срочно мастер', '<p>Комментарий</p>', '2018-12-20', '11:38', 1, 1544434720, 1600936569, 39, NULL),
(74, 2, 'Задача ТЕСТ ', '<p>выполненная / условия&nbsp;</p>', '2020-01-23', '21:38', 10, 1579019927, 1579020159, 22, 3),
(76, 1, 'нужно починить душевую кабину', '<p>обсуждаем с владельцем ситуацию</p><p><br></p><p><br></p>', '2020-11-25', '11:30', 5, 1606211098, 1606211202, 19, 7);

-- --------------------------------------------------------

--
-- Table structure for table `message`
--

CREATE TABLE `message` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` mediumtext COLLATE utf8_unicode_ci,
  `type` enum('default','invoice','house','pay','push') COLLATE utf8_unicode_ci DEFAULT 'default',
  `status` smallint(6) DEFAULT '10',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `invoice_id` int(11) DEFAULT NULL,
  `user_admin_from_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `message`
--

INSERT INTO `message` (`id`, `name`, `description`, `type`, `status`, `created_at`, `updated_at`, `invoice_id`, `user_admin_from_id`) VALUES
(1, 'Оплатите счет за Май', 'Оплатите счет за Май', 'pay', 10, 1504201149, 1526896485, NULL, 1),
(2, 'Оплатите счет за Июнь', 'Оплатите счет за Июнь', 'pay', 10, 1504201149, 1526896485, NULL, NULL),
(3, 'Отключение света на вашем этаже', 'Отключение света на вашем этаже с 13-30', 'house', 10, 1504201149, 1504201149, NULL, NULL),
(4, 'Ремонтные работы в вашем стояке', 'Ремонтные работы в вашем стояке с 14-00', 'house', 10, 1504201149, 1504201149, NULL, NULL),
(5, 'Сломался лифт в вашей парадной', 'Сломался лифт в вашей парадной. Ждем мастера', 'house', 10, 1502001149, 1526896485, NULL, NULL),
(6, 'Отключение света в доме', 'Отключение света в доме, замена проводки 3го этажа', 'house', 10, 1502501149, 1504201149, NULL, NULL),
(8, 'Оплатите счет за Сентябрь', 'Оплатите счет за Сентябрь', 'pay', 10, 1504201149, 1504201149, NULL, NULL),
(10, 'Общее собрание 16го числа в 19-00', 'Только для членов правления', 'invoice', 10, 1507624614, 1526896485, NULL, NULL),
(11, 'Вы не принесли справку', 'Вы не принесли справку. Просим принести до 22го числа', 'default', 10, 1509014416, 1526896485, NULL, NULL),
(21, 'Пришло письмо', 'Вам пришло письмо', 'default', 10, 1526975743, 1526976001, NULL, NULL),
(22, 'Праздничные дни', 'Понедельник выходной день, уборки территории не будет', 'default', 10, 1526977216, 1526977501, NULL, NULL),
(24, 'Показания счетчиков', 'Занесите показания счетчиков', 'default', 10, 1526979528, 1526979601, NULL, NULL),
(41, 'как дела?', '<p>привет</p>', 'default', 10, 1537522028, 1537522081, NULL, 1),
(42, 'Заголовок тестового сообщения', '<p>Тест тест тест</p>', 'default', 10, 1537790651, 1537790761, NULL, 1),
(43, 'оплатите', '<p>отключим нафик</p>', 'default', 10, 1616500493, 1616500562, NULL, 1);

-- --------------------------------------------------------

--
-- Table structure for table `message_address`
--

CREATE TABLE `message_address` (
  `id` int(11) NOT NULL,
  `message_id` int(11) NOT NULL,
  `house_id` int(11) DEFAULT NULL,
  `section_id` int(11) DEFAULT NULL,
  `riser_id` int(11) DEFAULT NULL,
  `floor_id` int(11) DEFAULT NULL,
  `flat_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `user_has_debt` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `message_address`
--

INSERT INTO `message_address` (`id`, `message_id`, `house_id`, `section_id`, `riser_id`, `floor_id`, `flat_id`, `user_id`, `user_has_debt`) VALUES
(1, 1, NULL, NULL, NULL, NULL, NULL, 1, 0),
(2, 2, NULL, NULL, NULL, NULL, NULL, 1, 0),
(3, 3, 1, NULL, NULL, NULL, NULL, NULL, 0),
(4, 4, 1, NULL, 2, NULL, NULL, NULL, 0),
(5, 5, 1, NULL, NULL, NULL, NULL, NULL, 0),
(6, 6, 2, NULL, NULL, NULL, NULL, NULL, 0),
(7, 6, 3, NULL, NULL, NULL, NULL, NULL, 0),
(9, 8, NULL, NULL, NULL, NULL, NULL, 3, 0),
(11, 10, 3, NULL, NULL, 23, NULL, 1, 0),
(12, 11, NULL, NULL, NULL, NULL, NULL, 1, 0),
(22, 21, NULL, NULL, NULL, NULL, NULL, 3, 0),
(23, 22, NULL, NULL, NULL, NULL, NULL, 4, 0),
(25, 24, NULL, NULL, NULL, NULL, NULL, 4, 0),
(42, 41, NULL, NULL, NULL, NULL, NULL, 103, 0),
(43, 42, 2, NULL, NULL, NULL, NULL, NULL, 0),
(44, 43, 1, 82, NULL, NULL, NULL, NULL, 1);

-- --------------------------------------------------------

--
-- Table structure for table `migration`
--

CREATE TABLE `migration` (
  `version` varchar(180) COLLATE utf8_unicode_ci NOT NULL,
  `apply_time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `migration`
--

INSERT INTO `migration` (`version`, `apply_time`) VALUES
('m000000_000000_base', 1504601058),
('m130524_201442_init', 1504601064),
('m170907_133114_demo_data', 1507624400),
('m180517_100819_website_init', 1526555318),
('m180524_093946_service_invoice', 1527158175),
('m180529_104633_invoice_price_calc', 1527590963),
('m180606_105513_counter_data_demo', 1528283408),
('m180606_122600_pay_company_data', 1528288346);

-- --------------------------------------------------------

--
-- Table structure for table `notification`
--

CREATE TABLE `notification` (
  `id` int(11) NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `message` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `data` text COLLATE utf8_unicode_ci,
  `send_at` int(11) DEFAULT '0',
  `status` smallint(6) DEFAULT '0',
  `user_id` int(11) DEFAULT NULL,
  `message_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `notification`
--

INSERT INTO `notification` (`id`, `title`, `message`, `data`, `send_at`, `status`, `user_id`, `message_id`) VALUES
(1, 'Оплатите счет за Май', 'Оплатите счет за Май', '{\"responses\":{\"error\":\"API params not set in config\"}}', 1526896485, 10, 1, 1),
(2, 'Оплатите счет за Июнь', 'Оплатите счет за Июнь', '{\"responses\":{\"error\":\"API params not set in config\"}}', 1526896485, 10, 1, 2),
(3, 'Сломался лифт в вашей парадной', 'Сломался лифт в вашей парадной. Ждем мастера', '{\"responses\":{\"error\":\"API params not set in config\"}}', 1526896485, 10, 6, 5),
(4, 'Общее собрание 16го числа в 19-00', 'Только для членов правления', '{\"responses\":{\"error\":\"API params not set in config\"}}', 1526896485, 10, 1, 10),
(5, 'Вы не принесли справку', 'Вы не принесли справку. Просим принести до 22го числа', '{\"responses\":{\"error\":\"API params not set in config\"}}', 1526896485, 10, 1, 11),
(8, 'Пришло письмо', 'Вам пришло письмо', '{\"response\":\"{\\\"id\\\":\\\"\\\",\\\"recipients\\\":0,\\\"errors\\\":[\\\"All included players are not subscribed\\\"]}\"}', 1526976121, 10, 3, 21),
(9, 'Праздничные дни', 'Понедельник выходной день, уборки территории не будет', '{\"response\":\"{\\\"id\\\":\\\"04440851-76c0-412b-90e2-ac07b3feb0f1\\\",\\\"recipients\\\":1}\"}', 1526977621, 10, 4, 22),
(11, 'Показания счетчиков', 'Занесите показания счетчиков', '{\"response\":\"{\\\"id\\\":\\\"3f1f74cb-1afe-4669-abac-d3dbabd4ae7c\\\",\\\"recipients\\\":1}\"}', 1526979721, 10, 4, 24),
(33, 'как дела?', 'привет', NULL, 1537522141, 5, 103, 41),
(34, 'Заголовок тестового сообщения', 'Тест тест тест', NULL, 1537790821, 5, 1, 42),
(35, 'Заголовок тестового сообщения', 'Тест тест тест', NULL, 1537790821, 5, 3, 42),
(36, 'Заголовок тестового сообщения', 'Тест тест тест', NULL, 1537790821, 5, 101, 42),
(37, 'оплатите', 'отключим нафик', NULL, 1616500622, 5, 1, 43);

-- --------------------------------------------------------

--
-- Table structure for table `payment`
--

CREATE TABLE `payment` (
  `id` int(11) NOT NULL,
  `data` text COLLATE utf8_unicode_ci,
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `price` decimal(10,2) DEFAULT NULL,
  `status` smallint(6) DEFAULT '10',
  `invoice_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `pay_company`
--

CREATE TABLE `pay_company` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `description` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `pay_company`
--

INSERT INTO `pay_company` (`id`, `name`, `description`) VALUES
(1, 'Управляющая компания', 'р.с.: 123456789000001\r\nеще данные: УК12345678\r\nи еще: 11005557777777');

-- --------------------------------------------------------

--
-- Table structure for table `pay_company_service`
--

CREATE TABLE `pay_company_service` (
  `id` int(11) NOT NULL,
  `service_id` int(11) NOT NULL,
  `pay_company_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `pay_company_service`
--

INSERT INTO `pay_company_service` (`id`, `service_id`, `pay_company_id`) VALUES
(34, 1, 1),
(35, 2, 1),
(36, 3, 1),
(37, 4, 1),
(38, 5, 1);

-- --------------------------------------------------------

--
-- Table structure for table `profile`
--

CREATE TABLE `profile` (
  `id` int(11) NOT NULL,
  `firstname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lastname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `middlename` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `birthdate` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `viber` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `telegram` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `user_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `profile`
--

INSERT INTO `profile` (`id`, `firstname`, `lastname`, `middlename`, `birthdate`, `phone`, `viber`, `telegram`, `image`, `user_id`) VALUES
(1, 'Александр', 'Пушкин', 'Сергеевич', '1970-01-01', '+380931234567', '', '', '/upload/User/1/avatar.jpg', 1),
(2, 'Андрей', 'Леонов', 'Викторович', '1981-06-02', '+380991234567', '+380991234567', '@1234567', '/upload/User/2/avatar.jpg', 2),
(3, 'Михаил', 'Булгаков', 'Афанасьевич', NULL, '+380933333333', NULL, NULL, NULL, 3),
(4, 'Николай', 'Гоголь', 'Васильевич', NULL, '+380934444444', NULL, NULL, NULL, 4),
(5, 'Джеймс', 'Купер', 'Фенимор', '1970-01-01', '+380935555555', '', '', NULL, 5),
(6, 'Иммануил', 'Кант', '', NULL, '+380936666666', NULL, NULL, NULL, 6),
(8, 'Иван', 'Петросян', '', '1977-01-01', '+380956662233', '', '', NULL, 9),
(9, 'Павел', 'Громов', '', '1970-01-01', '+380956662237', '', '', '/upload/User/10/avatar.jpg', 10),
(93, 'Егор', 'Баранов', 'Андреевич', '12.04.2018', '+380925554444', 'v123', 't123', '/upload/User/99/avatar.jpg', 99),
(94, 'Илья', 'Сидоренко', 'Антонович', '1970-01-01', '+380961346789', '', '', NULL, 100),
(95, 'User', 'Test', '', '1970-01-31', '+380000000000', '', '', '/upload/User/101/avatar.png', 101),
(96, 'Аристарх', 'Ефросинин', 'Петрович', '2000-08-01', '+380933568123', '', '', NULL, 102),
(97, 'Борис', 'Коваль', 'Сергеевич', '1970-01-01', '+380931548789', '', '', NULL, 103),
(98, 'Оксана', 'Кузьменко', 'Дмитриевна', '1977-12-27', '380684594449', '', '', NULL, 104);

-- --------------------------------------------------------

--
-- Table structure for table `riser`
--

CREATE TABLE `riser` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) NOT NULL DEFAULT '0',
  `house_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `riser`
--

INSERT INTO `riser` (`id`, `name`, `sort`, `house_id`) VALUES
(1, '1', 0, 1),
(2, '2', 0, 1),
(3, '3', 0, 1),
(4, '1', 0, 2),
(5, 'Cтояк 1', 0, 3),
(6, 'Cтояк 2', 0, 3),
(7, 'Cтояк 1', 0, 4),
(8, 'Cтояк 2', 0, 4),
(9, 'Cтояк 1', 0, 5),
(10, 'Cтояк 2', 0, 5),
(11, 'Cтояк 1', 0, 6),
(12, 'Cтояк 2', 0, 6),
(19, 'Тест стояк', 0, 14),
(20, '1', 0, 18),
(21, 'Т стояк 1', 0, 19),
(22, 'Т стояк 2', 0, 19),
(23, 'Т стояк 3', 0, 19),
(24, 'Стояк 1.1', 0, 20),
(25, 'Стояк 1.2', 0, 20),
(26, 'Стояк 1.3', 0, 20),
(27, 'Стояк 1.4', 0, 20),
(28, '1', 0, 23),
(29, '2', 0, 23),
(30, '3', 0, 23),
(31, '4', 0, 23),
(32, '1', 0, 24),
(33, '2', 0, 24),
(34, '3', 0, 24),
(35, '4', 0, 24);

-- --------------------------------------------------------

--
-- Table structure for table `section`
--

CREATE TABLE `section` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) NOT NULL DEFAULT '0',
  `house_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `section`
--

INSERT INTO `section` (`id`, `name`, `sort`, `house_id`) VALUES
(4, 'Секция 1', 0, 2),
(5, 'Секция 1', 0, 3),
(6, 'Секция 2', 0, 3),
(7, 'Секция 1', 0, 4),
(8, 'Секция 2', 0, 4),
(9, 'Секция 1', 0, 5),
(10, 'Секция 2', 0, 5),
(35, 'Секция 2', 0, 2),
(36, 'Секция 3', 0, 2),
(48, 'Секция 1', 0, 20),
(49, 'Секция 2', 0, 20),
(50, 'Секция 3', 0, 20),
(57, 'Секция 1', 0, 23),
(58, 'Секция 2', 0, 23),
(68, 'Секция 1', 0, 6),
(69, 'Секция 2', 0, 6),
(70, 'Секция 3', 0, 6),
(71, 'Секция 4', 0, 6),
(72, 'Секция 5', 0, 6),
(73, 'Секция 3', 0, 5),
(74, 'Секция 4', 0, 5),
(75, 'Секция 5', 0, 5),
(76, 'Секция 3', 0, 4),
(77, 'Секция 4', 0, 4),
(78, 'Секция 5', 0, 4),
(79, 'Секция 3', 0, 3),
(80, 'Секция 4', 0, 3),
(81, 'Секция 5', 0, 3),
(82, 'Секция 1', 0, 1),
(83, 'Секция 2', 0, 1),
(84, 'Секция 3', 0, 1),
(85, 'Секция 1', 0, 11),
(86, 'Секция 2', 0, 11),
(87, 'Секция 3', 0, 11),
(88, 'Секция 1', 0, 12),
(89, 'Секция 2', 0, 12),
(90, 'Секция 3', 0, 12),
(91, 'Секция 1', 0, 13),
(92, 'Секция 2', 0, 13),
(93, 'Секция 3', 0, 13),
(94, 'Секция 1', 0, 14),
(95, 'Секция 2', 0, 14),
(96, 'Секция 3', 0, 14),
(97, 'Секция 1', 0, 18),
(98, 'Секция 2', 0, 18),
(99, 'Секция 3', 0, 18),
(100, 'Секция 1', 0, 19),
(101, 'Секция 2', 0, 19),
(102, 'Секция 3', 0, 19),
(103, 'Секция 1', 0, 24),
(104, 'Секция 2', 0, 24),
(105, 'Секция 3', 0, 24),
(106, 'Секция 3', 0, 23);

-- --------------------------------------------------------

--
-- Table structure for table `service`
--

CREATE TABLE `service` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `is_counter` tinyint(1) NOT NULL DEFAULT '0',
  `service_unit_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `service`
--

INSERT INTO `service` (`id`, `name`, `is_counter`, `service_unit_id`) VALUES
(1, 'Электроэнергия', 1, 8),
(2, 'Холодная вода', 1, 2),
(3, 'Отопление', 1, 3),
(4, 'Горячая вода', 1, 2),
(5, 'Уборка территории', 0, 9),
(6, 'полив', 0, 2);

-- --------------------------------------------------------

--
-- Table structure for table `service_unit`
--

CREATE TABLE `service_unit` (
  `id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `service_unit`
--

INSERT INTO `service_unit` (`id`, `name`) VALUES
(2, 'м3'),
(3, 'кв.м.кКал'),
(4, 'кв.м'),
(5, 'ед.'),
(6, 'мес.'),
(8, 'кВт.ч'),
(9, 'грн/м2');

-- --------------------------------------------------------

--
-- Table structure for table `tariff`
--

CREATE TABLE `tariff` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `description` text,
  `is_default` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `tariff`
--

INSERT INTO `tariff` (`id`, `name`, `description`, `is_default`, `created_at`, `updated_at`) VALUES
(1, 'Основной тариф', 'Основной тариф, применяется ко все пользователям, если у них нет льгот.', 0, 1527153000, 1535553888),
(2, 'Пенсионный тариф', 'Пенсионный тариф, применяется ко всем одиноким пенсионерам живущим в доме...', 0, 1527154000, 1537179066),
(3, 'Дополнительный тариф', 'Дополнительный тариф, применяется к жильцам имеющим дополнительные льготы.', 0, 1527155000, 1535553988),
(14, 'Основной тариф 2', 'Основной тариф, применяется ко все пользователям, если у них нет льгот.', 0, 1537183853, 1537183853);

-- --------------------------------------------------------

--
-- Table structure for table `tariff_service`
--

CREATE TABLE `tariff_service` (
  `id` int(11) NOT NULL,
  `price_unit` decimal(10,2) DEFAULT '0.00',
  `tariff_id` int(11) NOT NULL,
  `service_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `tariff_service`
--

INSERT INTO `tariff_service` (`id`, `price_unit`, `tariff_id`, `service_id`) VALUES
(1, 1.70, 1, 1),
(2, 18.80, 1, 2),
(3, 123.00, 1, 3),
(4, 69.50, 1, 4),
(5, 2.00, 2, 1),
(6, 3.00, 2, 2),
(7, 7.00, 2, 3),
(8, 3.00, 3, 1),
(9, 4.00, 3, 2),
(10, 15.00, 3, 3),
(11, 24.00, 3, 4),
(37, 1.70, 14, 1),
(38, 18.80, 14, 2),
(39, 123.00, 14, 3),
(40, 69.50, 14, 4),
(41, 5.50, 14, 5);

-- --------------------------------------------------------

--
-- Table structure for table `transaction_purpose`
--

CREATE TABLE `transaction_purpose` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `type` enum('in','out') DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `transaction_purpose`
--

INSERT INTO `transaction_purpose` (`id`, `name`, `type`) VALUES
(1, 'Оплата за квартиру', 'in'),
(2, 'Погашение квитанции', 'out'),
(3, 'Вывод средств', 'out'),
(4, 'Оплата воды отдельно', 'out'),
(28, 'Прочий приход', 'in');

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `uid` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `auth_key` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `password_hash` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password_reset_token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` smallint(6) NOT NULL DEFAULT '10',
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `uid`, `email`, `auth_key`, `password_hash`, `password_reset_token`, `status`, `created_at`, `updated_at`) VALUES
(1, '0001', 'user1@user.com', 'EjniWdbzJob2O5mSn_qfidDGbUEIdjJC', '$2y$13$N8dM.ZAU7m3RF0KY63GsNuHHs.5EDHlLf5RVragFHzwXh8DJI8Jt.', NULL, 10, 1504201149, 1540990820),
(2, '0002', 'victor.z@avada-media.com', 'NEsvU9fH2GkqsaiZO1R539KQYksaIoEF', '$2y$13$rmzAmXzg6rbrOgaA95SHS.xnrgSAlC4PwPLakFpswIxPeCyGUPBoS', NULL, 10, 1504201149, 1530702943),
(3, '0003', 'user3@user.com', 'PIoS2_PBwYU5m2vqRsElwQYkz7KC_YIq', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 10, 1504301149, 1508245754),
(4, '0004', 'user4@user.com', 'VW2MeG7Ew_qmne7F_DuuEgmplT4cQF_L', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 10, 1504401149, 1508245750),
(5, '0005', 'user5@user.com', '2EUFdo2aL1in11U4YpITHUTuJ0qFNcfB', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 10, 1504501149, 1535978071),
(6, '0006', 'user6@user.com', '7G2HUiLdA4XBR__nzlk02ToCb8oM3KZB', '$2y$13$3O.ifriG2TLqp6oG9qJgjeKilZB1CEIKk6jRYTKYKp3hsh.2t2Efu', NULL, 10, 1504601149, 1504601149),
(9, '0009', 'user9@user.com', 'Hor1XbZIuX-squQX_TZZ3eI5TsG-3iHf', '$2y$13$Cs4wt0r074WDPpa4osIg4OKZZpxIlRG8OyEGeHkS4C6FNvbSdhKgO', NULL, 10, 1507550310, 1535978137),
(10, '00010', 'user10@user.com', 'Kj9quOFQRtkXGXHlAP8v6WTVRMkqTt-h', '$2y$13$qG3.Ts8MninciQ2n2aTKgez9z6A0hnFNKfHvwg19NjXddzu.NuQ.6', NULL, 10, 1507552119, 1536568177),
(99, '000099', 'userdumb@user.com', 'Ym_rz9LF_0znpA02A2gZfLsPWIqArK8b', '$2y$13$oPVhCpKhWAvrrxreTFf4su.e6a9R6RMP5KKARsKuILxX4Sj6CNUce', NULL, 10, 1525960220, 1525961100),
(100, '000100', 'admin@admin.com', 'QoXld2Q1qBRqMwebBgXONUXZ_IVF79EM', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 0, 1529668894, 1535979770),
(101, '000101', 'test@test.com', 'GFj0O3Yske54OP3VYeXKRDZfMjGcXNQf', '$2y$13$G0KFyUtuK.oRs8aP/rA0oeI5Vs0/BrRHb05PgjiNE.wDa5dnTGoQe', NULL, 10, 1534161187, 1614880999),
(102, '000102', 'user102@user.com', 'xPtO2ljV6v6HZ_pOGKFyUOGErjfA6-PY', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 5, 1534162180, 1535979630),
(103, '000103', 'user103@user.com', 'EzUeVrBf_xgtNwrhQZzwezwPILStsScl', '$2y$13$6ie4eRuH9o8KPng/oSjiZOoCSpQrn57a2q5ijk.fttShs/P8NuIqy', NULL, 5, 1534935031, 1535979612),
(104, '000104', 'pola77@ukr.net', 'gpxQPuLKKcMJcwANZXKISybge4TdeYai', '$2y$13$gAnWe6PtbdQ4Yfyn6FcDluom4.TGGLpAvTew64XVBhivD4aGhs5ES', NULL, 5, 1616255854, 1616255854);

-- --------------------------------------------------------

--
-- Table structure for table `user_admin`
--

CREATE TABLE `user_admin` (
  `id` int(11) NOT NULL,
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `auth_key` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `password_hash` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password_reset_token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `firstname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lastname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `middlename` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `role` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'undef',
  `status` smallint(6) NOT NULL DEFAULT '10',
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_admin`
--

INSERT INTO `user_admin` (`id`, `username`, `auth_key`, `password_hash`, `password_reset_token`, `email`, `firstname`, `lastname`, `middlename`, `phone`, `role`, `status`, `created_at`, `updated_at`) VALUES
(1, 'admin@admin.com', 'gP3BcPVBSSkbVyfB5LSgyvc9ibbywj2O', '$2y$13$mj1ceVSmBMqoMr26dFxWY.vD4vx.SaTkmMWAEdsWexFOvVAOgf8o2', NULL, 'admin@admin.com', 'admin', 'admin', '', '', 'admin', 10, 1504601149, 1616160107),
(2, 'admin@admin.com2', '-5wF83ssGy69IthdjkIVKS2pAmcRKua2', '$2y$13$Q6WfNHR.6aGcBj073wnXNu5XwzcRcq59mvh4qaVvy734AUrVwEt2u', NULL, 'admin@admin.com2', 'Петя', 'Капустин', '', '+388899554343', 'manager', 10, 1504601149, 1528895365),
(3, 'e@admin.com', '7BBTs3YIgZ2jCnlwjLfnILQf4D0d71ZS', '$2y$13$dnRrTTSJ6U6cCyHMdVXU2uRLXfwdXxKJUskuN42SJaLvM6m3gk9jO', NULL, 'e@admin.com', 'Александр', 'Пушкин', NULL, '+380930000000', 'electrician', 5, 1529670235, 1535434233),
(4, 's@admin.com', 'SzfttTAXofdGBJ-MEDhdQY0u1XhmxRfW', '$2y$13$Um0pu/9QCD.aMB2QpmaInulsRKRL7tdSqJ0lAQ7KjjS887ZyxnOTa', NULL, 's@admin.com', 'Сергй', 'Есенин', NULL, '+380930000000', 'plumber', 5, 1529677229, 1535434246),
(5, 'b@admin.com', 'N07Vx1E-kEzEBKjEnmMNsPNCTzR1YRr5', '$2y$13$T0iX3vNU3dFDS0dto7mreOAUJuY46p0H6HRGwC3KkLddSNfLfmDT6', NULL, 'b@admin.com', 'Михаил', 'Фридман', NULL, '+380930000000', 'accountant', 5, 1529677267, 1535434259),
(6, '999@999.999', 'kuxOyEw4YN9mUQC1lzGEp_fAHGI1wLGI', '$2y$13$0ib6qQ9kutNS1FZp.agXg.gm7YlcTfq/biEQnRY4.A9ShQOhV1SCS', NULL, '999@999.999', 'Николай', 'Прохоров', NULL, '+380971234588', 'plumber', 0, 1535027216, 1539858382),
(7, 'plush@myhouse24.pro', 'bCj9plhOY99ZAwFQv7R3SIgzLoLAyYY4', '$2y$13$hMXL3nHj6TPWxdD76lu2qeGGkeLN1cbQ8YOfhwawCjGWe8ztO7arm', NULL, 'plush@myhouse24.pro', 'Владимир', 'Плющенко', NULL, '+380971234444', 'plumber', 10, 1535434660, 1535434660);

-- --------------------------------------------------------

--
-- Table structure for table `user_admin_log`
--

CREATE TABLE `user_admin_log` (
  `id` int(11) NOT NULL,
  `event` varchar(255) DEFAULT 'update',
  `object_class` varchar(255) DEFAULT NULL,
  `object_id` int(11) DEFAULT NULL,
  `old_attributes` text,
  `message` text,
  `created_at` int(11) DEFAULT '0',
  `updated_at` int(11) DEFAULT '0',
  `user_admin_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `user_admin_log`
--

INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(1, 'update', 'User', 2, '{\"password_hash\":\"$2y$13$lYSxa\\/ChRmFpyshPwdhguOmyEG7cfxTaLsSWgWxnOGaZ6YHhMUNcS\"}', 'Объект Владелец квартиры #0002 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529655503, 1529655503, 1),
(2, 'insert', 'House', 14, NULL, 'Объект Дом #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(3, 'insert', 'Section', 40, NULL, 'Объект Секция #40 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(4, 'insert', 'Floor', 41, NULL, 'Объект Этаж #41 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(5, 'insert', 'Riser', 19, NULL, 'Объект Стояк #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(6, 'insert', 'HouseUserAdmin', 3, NULL, 'Объект Назначение пользователя к дому #3 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(7, 'insert', 'HouseUserAdmin', 4, NULL, 'Объект Назначение пользователя к дому #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(8, 'insert', 'HouseUserAdmin', 5, NULL, 'Объект Назначение пользователя к дому #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665154, 1529665154, 1),
(9, 'insert', 'Flat', 39, NULL, 'Объект Квартира #39 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665475, 1529665475, 1),
(10, 'insert', 'House', 15, NULL, 'Объект Дом #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665488, 1529665488, 1),
(11, 'delete', 'House', 15, '{\"id\":15,\"name\":\"\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1529665488,\"updated_at\":1529665488}', 'Объект Дом #15 удален пользователем Михаил Поляков <admin@admin.com>.', 1529665501, 1529665501, 1),
(12, 'insert', 'House', 16, NULL, 'Объект Дом #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665528, 1529665528, 1),
(13, 'delete', 'House', 16, '{\"id\":16,\"name\":\"\\u043d\\u043e\\u043d\\u043e\\u043d\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1529665528,\"updated_at\":1529665528}', 'Объект Дом #16 удален пользователем Михаил Поляков <admin@admin.com>.', 1529665537, 1529665537, 1),
(14, 'insert', 'Account', 78, NULL, 'Объект Лицевой счет #trtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrt добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665645, 1529665645, 1),
(15, 'insert', 'Flat', 40, NULL, 'Объект Квартира #40 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665728, 1529665728, 1),
(16, 'insert', 'House', 17, NULL, 'Объект Дом #17 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529665837, 1529665837, 1),
(17, 'delete', 'House', 17, '{\"id\":17,\"name\":\"\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1529665837,\"updated_at\":1529665837}', 'Объект Дом #17 удален пользователем Михаил Поляков <admin@admin.com>.', 1529665848, 1529665848, 1),
(18, 'update', 'Flat', 40, '{\"section_id\":null,\"riser_id\":null,\"floor_id\":null}', 'Объект Квартира #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529665931, 1529665931, 1),
(19, 'update', 'Flat', 40, '{\"user_id\":null}', 'Объект Квартира #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529665938, 1529665938, 1),
(20, 'insert', 'Message', 27, NULL, 'Объект Сообщение #27 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666081, 1529666081, 1),
(21, 'insert', 'Message', 28, NULL, 'Объект Сообщение #28 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666138, 1529666138, 1),
(22, 'delete', 'Message', 28, '{\"id\":28,\"name\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0442\\u0435\\u0441\\u0442\\u043e\\u0432\\u043e\\u0433\\u043e \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u043d\\u0438\\u044f\",\"description\":\"&lt;p&gt;\\u0430\\u043e\\u043a\\u0435\\u0440\\u043e\\u043a\\u0435\\u0433\\u0435\\u043e\\u043356\\u043d&lt;\\/p&gt;\",\"type\":\"default\",\"status\":5,\"created_at\":1529666138,\"updated_at\":1529666138,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #28 удален пользователем Михаил Поляков <admin@admin.com>.', 1529666165, 1529666165, 1),
(23, 'update', 'MasterRequest', 42, '{\"date_request\":\"2018-06-01\",\"flat_id\":1}', 'Объект Вызов мастера #42 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529666423, 1529666423, 1),
(24, 'update', 'MasterRequest', 42, '{\"flat_id\":7}', 'Объект Вызов мастера #42 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529666436, 1529666436, 1),
(25, 'update', 'MasterRequest', 42, '{\"type\":20,\"description\":\"\\u041f\\u0440\\u043e\\u0441\\u0432\\u0435\\u0440\\u043b\\u0438\\u0442\\u0435 \\u043e\\u0442\\u0432\\u0435\\u0440\\u0441\\u0442\\u0438\\u044f \\u043f\\u043e\\u0434 \\u043a\\u0430\\u0431\\u0435\\u043b\\u044c\",\"date_request\":\"01.06.2018\",\"time_request\":\"11:30\"}', 'Объект Вызов мастера #42 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529666459, 1529666459, 1),
(26, 'delete', 'MasterRequest', 42, '{\"id\":42,\"type\":3,\"description\":\"\\u041f\\u0440\\u043e\\u0441\\u0432\\u0435\\u0440\\u043b\\u0438\\u0442\\u0435 \\u043e\\u0442\\u0432\\u0435\\u0440\\u0441\\u0442\\u0438\\u044f \\u043f\\u043e\\u0434 \\u043a\\u0430\\u0431\\u0435\\u043b\\u044c\\u044c\\u044c\\u044c\",\"date_request\":\"02.06.2018\",\"time_request\":\"13:15\",\"status\":1,\"created_at\":1527257917,\"updated_at\":1529666466,\"flat_id\":39}', 'Объект Вызов мастера #42 удален пользователем Михаил Поляков <admin@admin.com>.', 1529666469, 1529666469, 1),
(27, 'update', 'MasterRequest', 7, '{\"date_request\":null,\"time_request\":null}', 'Объект Вызов мастера #7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529666491, 1529666491, 1),
(28, 'update', 'MasterRequest', 7, '{\"type\":0}', 'Объект Вызов мастера #7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529666501, 1529666501, 1),
(29, 'insert', 'Invoice', 14, NULL, 'Объект Квитанция #4498798749878787++ добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666940, 1529666940, 1),
(30, 'insert', 'InvoiceService', 53, NULL, 'Объект Услуга квитанции #53 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666940, 1529666940, 1),
(31, 'insert', 'InvoiceService', 54, NULL, 'Объект Услуга квитанции #54 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666940, 1529666940, 1),
(32, 'insert', 'InvoiceService', 55, NULL, 'Объект Услуга квитанции #55 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666940, 1529666940, 1),
(33, 'insert', 'InvoiceService', 56, NULL, 'Объект Услуга квитанции #56 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529666940, 1529666940, 1),
(34, 'update', 'Invoice', 14, '{\"status\":3}', 'Объект Квитанция #4498798749878787++ изменен пользователем Михаил Поляков <admin@admin.com>.', 1529667346, 1529667346, 1),
(35, 'update', 'Invoice', 14, '{\"status\":0}', 'Объект Квитанция #4498798749878787++ изменен пользователем Михаил Поляков <admin@admin.com>.', 1529667379, 1529667379, 1),
(36, 'insert', 'Invoice', 15, NULL, 'Объект Квитанция #спрлснгдгш добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667775, 1529667775, 1),
(37, 'insert', 'InvoiceService', 57, NULL, 'Объект Услуга квитанции #57 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667775, 1529667775, 1),
(38, 'insert', 'InvoiceService', 58, NULL, 'Объект Услуга квитанции #58 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667775, 1529667775, 1),
(39, 'insert', 'InvoiceService', 59, NULL, 'Объект Услуга квитанции #59 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667775, 1529667775, 1),
(40, 'insert', 'InvoiceService', 60, NULL, 'Объект Услуга квитанции #60 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667775, 1529667775, 1),
(41, 'insert', 'CounterData', 17, NULL, 'Объект Показание счетчика #24545 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529667984, 1529667984, 1),
(42, 'delete', 'CounterData', 17, '{\"id\":17,\"uid\":\"24545\",\"uid_date\":\"2018-06-22\",\"amount\":\"4545454.0\",\"amount_total\":\"4545454.0\",\"created_at\":1529667984,\"updated_at\":1529667984,\"status\":5,\"flat_id\":39,\"user_admin_id\":1,\"service_id\":1}', 'Объект Показание счетчика #24545 удален пользователем Михаил Поляков <admin@admin.com>.', 1529668077, 1529668077, 1),
(43, 'insert', 'Message', 29, NULL, 'Объект Сообщение #29 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668480, 1529668480, 1),
(44, 'update', 'User', 98, '{\"status\":5}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668544, 1529668544, 1),
(45, 'update', 'User', 98, '{\"status\":0}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668576, 1529668576, 1),
(46, 'update', 'Profile', 92, '{\"birthdate\":null}', 'Объект Профиль #92 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668576, 1529668576, 1),
(47, 'insert', 'UserNote', 4, NULL, 'Объект Заметка о владельце #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668576, 1529668576, 1),
(48, 'update', 'User', 98, '{\"status\":10}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668583, 1529668583, 1),
(49, 'update', 'User', 98, '{\"status\":0}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668710, 1529668710, 1),
(50, 'insert', 'User', 100, NULL, 'Объект Владелец квартиры # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668894, 1529668894, 1),
(51, 'update', 'User', 100, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000100 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529668894, 1529668894, 1),
(52, 'insert', 'Profile', 94, NULL, 'Объект Профиль #94 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668894, 1529668894, 1),
(53, 'insert', 'UserNote', 5, NULL, 'Объект Заметка о владельце #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668894, 1529668894, 1),
(54, 'insert', 'Account', 79, NULL, 'Объект Лицевой счет #qwqwqwqwqwqwq добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529668987, 1529668987, 1),
(55, 'update', 'Account', 79, '{\"status\":10}', 'Объект Лицевой счет #qwqwqwqwqwqwq изменен пользователем Михаил Поляков <admin@admin.com>.', 1529669005, 1529669005, 1),
(56, 'update', 'Account', 79, '{\"status\":0}', 'Объект Лицевой счет #qwqwqwqwqwqwq изменен пользователем Михаил Поляков <admin@admin.com>.', 1529669011, 1529669011, 1),
(57, 'insert', 'UserAdmin', 3, NULL, 'Объект Пользователь #3 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529670235, 1529670235, 1),
(58, 'update', 'UserAdmin', 3, '{\"status\":10}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670248, 1529670248, 1),
(59, 'update', 'UserAdmin', 3, '{\"status\":5}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670261, 1529670261, 1),
(60, 'update', 'UserAdmin', 3, '{\"auth_key\":\"3B5N-fC45k1tkVIS0JCksFe6shWpZDgV\",\"password_hash\":\"$2y$13$LYTIvDkpXv8UBV3Z1ZLe6euaDVEQBnVxHjrrEihVq\\/SQTYs4Qz8MK\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670330, 1529670330, 1),
(61, 'update', 'UserAdmin', 3, '{\"status\":0}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670348, 1529670348, 1),
(62, 'update', 'UserAdmin', 3, '{\"status\":10}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670455, 1529670455, 1),
(63, 'update', 'UserAdmin', 3, '{\"role\":\"accountant\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670499, 1529670499, 1),
(64, 'update', 'UserAdmin', 3, '{\"role\":\"plumber\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529670575, 1529670575, 1),
(65, 'update', 'PayCompany', 1, '{\"description\":null}', 'Объект Компания получатель #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529671558, 1529671558, 1),
(66, 'update', 'PayCompany', 2, '{\"description\":null}', 'Объект Компания получатель #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529671558, 1529671558, 1),
(67, 'update', 'PayCompany', 3, '{\"description\":null}', 'Объект Компания получатель #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529671558, 1529671558, 1),
(68, 'update', 'UserAdmin', 3, '{\"role\":\"electrician\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674218, 1529674218, 1),
(69, 'update', 'UserAdmin', 3, '{\"role\":\"admin\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674234, 1529674234, 1),
(70, 'update', 'UserAdmin', 3, '{\"role\":\"manager\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674268, 1529674268, 1),
(71, 'update', 'UserAdmin', 3, '{\"role\":\"accountant\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674382, 1529674382, 1),
(72, 'update', 'UserAdmin', 3, '{\"role\":\"admin\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674388, 1529674388, 1),
(73, 'insert', 'Service', 5, NULL, 'Объект Услуга #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529674629, 1529674629, 1),
(74, 'insert', 'ServiceUnit', 6, NULL, 'Объект Ед. изм. #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529674629, 1529674629, 1),
(75, 'update', 'Service', 5, '{\"service_unit_id\":null}', 'Объект Услуга #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674654, 1529674654, 1),
(76, 'insert', 'ServiceUnit', 7, NULL, 'Объект Ед. изм. #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529674709, 1529674709, 1),
(77, 'update', 'MasterRequest', 40, '{\"date_request\":\"2018-05-26\",\"status\":5}', 'Объект Вызов мастера #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529674804, 1529674804, 1),
(78, 'update', 'TariffService', 9, '{\"price_unit\":\"4.00\"}', 'Объект Услуга тарифа #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675003, 1529675003, 1),
(79, 'update', 'TariffService', 10, '{\"price_unit\":\"15.00\"}', 'Объект Услуга тарифа #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675003, 1529675003, 1),
(80, 'update', 'TariffService', 11, '{\"price_unit\":\"24.00\"}', 'Объект Услуга тарифа #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675003, 1529675003, 1),
(81, 'update', 'TariffService', 9, '{\"price_unit\":\"4.00\"}', 'Объект Услуга тарифа #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675010, 1529675010, 1),
(82, 'update', 'TariffService', 10, '{\"price_unit\":\"15.00\"}', 'Объект Услуга тарифа #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675010, 1529675010, 1),
(83, 'update', 'TariffService', 11, '{\"price_unit\":\"24.00\"}', 'Объект Услуга тарифа #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675010, 1529675010, 1),
(84, 'update', 'TariffService', 9, '{\"price_unit\":\"4.00\"}', 'Объект Услуга тарифа #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675020, 1529675020, 1),
(85, 'update', 'TariffService', 10, '{\"price_unit\":\"15.00\"}', 'Объект Услуга тарифа #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675020, 1529675020, 1),
(86, 'update', 'TariffService', 11, '{\"price_unit\":\"24.00\"}', 'Объект Услуга тарифа #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675020, 1529675020, 1),
(87, 'insert', 'TariffService', 12, NULL, 'Объект Услуга тарифа #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529675020, 1529675020, 1),
(88, 'update', 'UserAdmin', 3, '{\"role\":\"manager\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675155, 1529675155, 1),
(89, 'insert', 'HouseUserAdmin', 6, NULL, 'Объект Назначение пользователя к дому #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529675207, 1529675207, 1),
(90, 'update', 'MasterRequest', 41, '{\"type\":1,\"date_request\":\"2018-05-29\",\"flat_id\":1}', 'Объект Вызов мастера #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675318, 1529675318, 1),
(91, 'update', 'UserAdmin', 3, '{\"role\":\"accountant\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675342, 1529675342, 1),
(92, 'update', 'Flat', 39, '{\"house_id\":1,\"section_id\":1,\"riser_id\":2,\"floor_id\":2}', 'Объект Квартира #39 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675593, 1529675593, 1),
(93, 'update', 'Flat', 39, '{\"section_id\":null,\"riser_id\":null,\"floor_id\":null}', 'Объект Квартира #39 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529675606, 1529675606, 1),
(94, 'update', 'MasterRequest', 41, '{\"status\":1}', 'Объект Вызов мастера #41 изменен пользователем Test User <test@admin.com>.', 1529675669, 1529675669, 3),
(95, 'update', 'TariffService', 9, '{\"price_unit\":\"4.00\"}', 'Объект Услуга тарифа #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676759, 1529676759, 1),
(96, 'update', 'TariffService', 10, '{\"price_unit\":\"15.00\"}', 'Объект Услуга тарифа #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676759, 1529676759, 1),
(97, 'update', 'TariffService', 11, '{\"price_unit\":\"24.00\"}', 'Объект Услуга тарифа #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676759, 1529676759, 1),
(98, 'update', 'Tariff', 2, '{\"name\":\"\\u0422\\u0430\\u0440\\u0438\\u0444 #2\",\"description\":\"\\u041f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435\\u043c \\u043e\\u0434\\u0438\\u043d\\u043e\\u043a\\u0438\\u043c \\u043f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u0435\\u0440\\u0430\\u043c \\u0436\\u0438\\u0432\\u0443\\u0449\\u0438\\u043c \\u0432 \\u0434\\u043e\\u043c\\u0435.\"}', 'Объект Тариф #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676880, 1529676880, 1),
(99, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676880, 1529676880, 1),
(100, 'update', 'Tariff', 2, '{\"name\":\"\\u0422\\u0430\\u0440\\u0438\\u0444 #2 \\u0435\",\"description\":\"\\u041f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435\\u043c \\u043e\\u0434\\u0438\\u043d\\u043e\\u043a\\u0438\\u043c \\u043f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u0435\\u0440\\u0430\\u043c \\u0436\\u0438\\u0432\\u0443\\u0449\\u0438\\u043c \\u0432 \\u0434\\u043e\\u043c\\u0435.\\u0435 \"}', 'Объект Тариф #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676888, 1529676888, 1),
(101, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529676888, 1529676888, 1),
(102, 'update', 'UserAdmin', 3, '{\"username\":\"test@admin.com\",\"email\":\"test@admin.com\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677176, 1529677176, 1),
(103, 'insert', 'UserAdmin', 4, NULL, 'Объект Пользователь #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677229, 1529677229, 1),
(104, 'insert', 'UserAdmin', 5, NULL, 'Объект Пользователь #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677267, 1529677267, 1),
(105, 'update', 'HouseUserAdmin', 6, '{\"user_admin_id\":3}', 'Объект Назначение пользователя к дому #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677328, 1529677328, 1),
(106, 'insert', 'HouseUserAdmin', 7, NULL, 'Объект Назначение пользователя к дому #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677328, 1529677328, 1),
(107, 'insert', 'HouseUserAdmin', 8, NULL, 'Объект Назначение пользователя к дому #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677328, 1529677328, 1),
(108, 'insert', 'HouseUserAdmin', 9, NULL, 'Объект Назначение пользователя к дому #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677328, 1529677328, 1),
(109, 'update', 'UserAdmin', 3, '{\"lastname\":\"User\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677354, 1529677354, 1),
(110, 'update', 'UserAdmin', 4, '{\"lastname\":\"User\"}', 'Объект Пользователь #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677365, 1529677365, 1),
(111, 'update', 'UserAdmin', 5, '{\"lastname\":\"User\"}', 'Объект Пользователь #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677378, 1529677378, 1),
(112, 'insert', 'PayCompany', 4, NULL, 'Объект Компания получатель #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677686, 1529677686, 1),
(113, 'insert', 'PayCompanyService', 4, NULL, 'Объект Услуга компании получателя #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677686, 1529677686, 1),
(114, 'insert', 'PayCompanyService', 5, NULL, 'Объект Услуга компании получателя #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677686, 1529677686, 1),
(115, 'insert', 'PayCompanyService', 6, NULL, 'Объект Услуга компании получателя #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1529677686, 1529677686, 1),
(116, 'update', 'MasterRequest', 41, '{\"status\":5}', 'Объект Вызов мастера #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1529677930, 1529677930, 1),
(117, 'update', 'MasterRequest', 41, '{\"status\":1}', 'Объект Вызов мастера #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530000443, 1530000443, 1),
(118, 'update', 'User', 2, '{\"password_hash\":\"$2y$13$bKDA\\/zVYNFSwlixTLMZuSOIx.FHsf4TsGv4qrKBggcQ3.Akn459SS\"}', 'Объект Владелец квартиры #0002 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530010104, 1530010104, 1),
(119, 'update', 'User', 2, '{\"email\":\"leoNik378@gmail.com\"}', 'Объект Владелец квартиры #0002 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530017860, 1530017860, 1),
(120, 'insert', 'AccountTransaction', 13, NULL, 'Объект Платеж #8896001 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530089493, 1530089493, 1),
(121, 'delete', 'WebsiteAboutImage', 70, '{\"id\":70,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/70\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #70 удален пользователем Михаил Поляков <admin@admin.com>.', 1530098988, 1530098988, 1),
(122, 'delete', 'WebsiteAboutImage', 71, '{\"id\":71,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/71\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #71 удален пользователем Михаил Поляков <admin@admin.com>.', 1530098993, 1530098993, 1),
(123, 'delete', 'WebsiteAboutImage', 72, '{\"id\":72,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/72\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #72 удален пользователем Михаил Поляков <admin@admin.com>.', 1530098997, 1530098997, 1),
(124, 'delete', 'WebsiteAboutImage', 69, '{\"id\":69,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/69\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #69 удален пользователем Михаил Поляков <admin@admin.com>.', 1530099002, 1530099002, 1),
(125, 'insert', 'WebsiteAboutImage', 77, NULL, 'Объект Сайт - изображение о нас #77 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530099009, 1530099009, 1),
(126, 'insert', 'WebsiteAboutImage', 78, NULL, 'Объект Сайт - изображение о нас #78 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530099009, 1530099009, 1),
(127, 'insert', 'WebsiteAboutImage', 79, NULL, 'Объект Сайт - изображение о нас #79 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530099009, 1530099009, 1),
(128, 'insert', 'WebsiteAboutImage', 80, NULL, 'Объект Сайт - изображение о нас #80 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530099009, 1530099009, 1),
(129, 'insert', 'Flat', 41, NULL, 'Объект Квартира #41 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100496, 1530100496, 1),
(130, 'delete', 'WebsiteAboutImage', 79, '{\"id\":79,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/79\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #79 удален пользователем Михаил Поляков <admin@admin.com>.', 1530100604, 1530100604, 1),
(131, 'insert', 'WebsiteAboutImage', 81, NULL, 'Объект Сайт - изображение о нас #81 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100616, 1530100616, 1),
(132, 'update', 'Flat', 40, '{\"user_id\":2}', 'Объект Квартира #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530100633, 1530100633, 1),
(133, 'delete', 'WebsiteAboutImage', 77, '{\"id\":77,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/77\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #77 удален пользователем Михаил Поляков <admin@admin.com>.', 1530100639, 1530100639, 1),
(134, 'delete', 'WebsiteAboutImage', 78, '{\"id\":78,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/78\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #78 удален пользователем Михаил Поляков <admin@admin.com>.', 1530100643, 1530100643, 1),
(135, 'delete', 'WebsiteAboutImage', 80, '{\"id\":80,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/80\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #80 удален пользователем Михаил Поляков <admin@admin.com>.', 1530100646, 1530100646, 1),
(136, 'delete', 'WebsiteAboutImage', 81, '{\"id\":81,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/81\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #81 удален пользователем Михаил Поляков <admin@admin.com>.', 1530100650, 1530100650, 1),
(137, 'insert', 'WebsiteAboutImage', 82, NULL, 'Объект Сайт - изображение о нас #82 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100662, 1530100662, 1),
(138, 'insert', 'WebsiteAboutImage', 83, NULL, 'Объект Сайт - изображение о нас #83 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100662, 1530100662, 1),
(139, 'insert', 'WebsiteAboutImage', 84, NULL, 'Объект Сайт - изображение о нас #84 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100662, 1530100662, 1),
(140, 'insert', 'WebsiteAboutImage', 85, NULL, 'Объект Сайт - изображение о нас #85 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530100662, 1530100662, 1),
(141, 'update', 'User', 2, '{\"password_hash\":\"$2y$13$S6P7Moi5KWRt7O7E8fU3HeGmoTvktf3BeguOtgUoEL10.YjQA0BXS\"}', 'Объект Владелец квартиры #0002 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530517251, 1530517251, 1),
(142, 'update', 'InvoiceService', 33, '{\"amount\":\"50.00\",\"price\":\"150.00\",\"counter_data_id\":null}', 'Объект Услуга квитанции #33 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530528750, 1530528750, 1),
(143, 'update', 'InvoiceService', 34, '{\"amount\":\"100.00\",\"price\":\"400.00\",\"counter_data_id\":null}', 'Объект Услуга квитанции #34 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530528750, 1530528750, 1),
(144, 'update', 'InvoiceService', 35, '{\"amount\":\"200.00\",\"price\":\"3000.00\",\"counter_data_id\":null}', 'Объект Услуга квитанции #35 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530528750, 1530528750, 1),
(145, 'update', 'InvoiceService', 36, '{\"amount\":\"50.00\",\"price\":\"1200.00\",\"counter_data_id\":null}', 'Объект Услуга квитанции #36 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530528750, 1530528750, 1),
(146, 'insert', 'Invoice', 16, NULL, 'Объект Квитанция #111 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530534309, 1530534309, 1),
(147, 'insert', 'InvoiceService', 61, NULL, 'Объект Услуга квитанции #61 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530534375, 1530534375, 1),
(148, 'insert', 'Invoice', 17, NULL, 'Объект Квитанция #112 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530534439, 1530534439, 1),
(149, 'insert', 'InvoiceService', 62, NULL, 'Объект Услуга квитанции #62 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530534439, 1530534439, 1),
(150, 'insert', 'InvoiceService', 63, NULL, 'Объект Услуга квитанции #63 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530534439, 1530534439, 1),
(151, 'update', 'Invoice', 17, '{\"uid_date\":\"2018-07-02\"}', 'Объект Квитанция #112 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530534489, 1530534489, 1),
(152, 'update', 'Invoice', 16, '{\"uid_date\":\"2018-07-02\"}', 'Объект Квитанция #111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530534516, 1530534516, 1),
(153, 'insert', 'CounterData', 18, NULL, 'Объект Показание счетчика #C070346 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530607042, 1530607042, 1),
(154, 'insert', 'Account', 80, NULL, 'Объект Лицевой счет #TEST00999 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530617363, 1530617363, 1),
(155, 'delete', 'Account', 80, '{\"id\":80,\"uid\":\"TEST00999\",\"status\":10,\"flat_id\":10}', 'Объект Лицевой счет #TEST00999 удален пользователем Михаил Поляков <admin@admin.com>.', 1530617511, 1530617511, 1),
(156, 'insert', 'Account', 81, NULL, 'Объект Лицевой счет #7777788888 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530617534, 1530617534, 1),
(157, 'insert', 'Account', 82, NULL, 'Объект Лицевой счет #TEST009 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530617583, 1530617583, 1),
(158, 'insert', 'AccountTransaction', 14, NULL, 'Объект Платеж #IN09999 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530617894, 1530617894, 1),
(159, 'update', 'AccountTransaction', 14, '{\"status\":5}', 'Объект Платеж #IN09999 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530617955, 1530617955, 1),
(160, 'insert', 'AccountTransaction', 15, NULL, 'Объект Платеж #НОМЕР9844 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618136, 1530618136, 1),
(161, 'update', 'AccountTransaction', 15, '{\"status\":5}', 'Объект Платеж #НОМЕР9844 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530618164, 1530618164, 1),
(162, 'update', 'User', 92, '{\"status\":5}', 'Объект Владелец квартиры #00092 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530618368, 1530618368, 1),
(163, 'insert', 'House', 18, NULL, 'Объект Дом #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(164, 'insert', 'Section', 41, NULL, 'Объект Секция #41 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(165, 'insert', 'Section', 42, NULL, 'Объект Секция #42 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(166, 'insert', 'Floor', 42, NULL, 'Объект Этаж #42 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(167, 'insert', 'Floor', 43, NULL, 'Объект Этаж #43 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(168, 'insert', 'Floor', 44, NULL, 'Объект Этаж #44 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(169, 'insert', 'Riser', 20, NULL, 'Объект Стояк #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(170, 'insert', 'HouseUserAdmin', 10, NULL, 'Объект Назначение пользователя к дому #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(171, 'insert', 'HouseUserAdmin', 11, NULL, 'Объект Назначение пользователя к дому #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618825, 1530618825, 1),
(172, 'insert', 'Flat', 42, NULL, 'Объект Квартира #42 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618950, 1530618950, 1),
(173, 'insert', 'Account', 83, NULL, 'Объект Лицевой счет #888999Щ добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530618950, 1530618950, 1),
(174, 'insert', 'Message', 30, NULL, 'Объект Сообщение #30 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530619048, 1530619048, 1),
(175, 'delete', 'Message', 30, '{\"id\":30,\"name\":\"\\u041d\\u043e\\u0432\\u043e\\u0435\",\"description\":\"&lt;p&gt;\\u0442\\u0435\\u043a\\u0441\\u0442&lt;\\/p&gt;\",\"type\":\"default\",\"status\":5,\"created_at\":1530619048,\"updated_at\":1530619048,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #30 удален пользователем Михаил Поляков <admin@admin.com>.', 1530619066, 1530619066, 1),
(176, 'insert', 'MasterRequest', 46, NULL, 'Объект Вызов мастера #46 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530619130, 1530619130, 1),
(177, 'update', 'Invoice', 16, '{\"flat_id\":1,\"pay_company_id\":1}', 'Объект Квитанция #111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530619489, 1530619489, 1),
(178, 'update', 'InvoiceService', 61, '{\"amount\":\"230.00\",\"price\":\"391.00\",\"counter_data_id\":null}', 'Объект Услуга квитанции #61 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530619489, 1530619489, 1),
(179, 'insert', 'InvoiceService', 64, NULL, 'Объект Услуга квитанции #64 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530619489, 1530619489, 1),
(180, 'insert', 'CounterData', 19, NULL, 'Объект Показание счетчика #888888 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1530619792, 1530619792, 1),
(181, 'update', 'User', 2, '{\"password_hash\":\"$2y$13$xA6OOaRlCMlP4p9umO5NjuHyb27RFDsbNIIaGCLio7iqPMnElh9\\/a\"}', 'Объект Владелец квартиры #0002 изменен пользователем Михаил Поляков <admin@admin.com>.', 1530694082, 1530694082, 1),
(182, 'update', 'User', 2, '{\"password_hash\":\"$2y$13$x0Uih6FDBplgp\\/D7upE3..JQqze31iucgYlZFIVmkXkgpt2LoOs7u\"}', 'Объект Владелец квартиры #0002 изменен пользователем Андрей Викторович Леонов <[не указан]>.', 1530702943, 1530702943, 2),
(183, 'insert', 'House', 19, NULL, 'Объект Дом #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534159859, 1534159859, 1),
(184, 'update', 'House', 19, '{\"name\":\"\",\"address\":\"\"}', 'Объект Дом #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534159900, 1534159900, 1),
(185, 'update', 'House', 19, '{\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null}', 'Объект Дом #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534159950, 1534159950, 1),
(186, 'insert', 'Flat', 43, NULL, 'Объект Квартира #43 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160075, 1534160075, 1),
(187, 'insert', 'Section', 43, NULL, 'Объект Секция #43 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(188, 'insert', 'Section', 44, NULL, 'Объект Секция #44 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(189, 'insert', 'Section', 45, NULL, 'Объект Секция #45 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(190, 'insert', 'Section', 46, NULL, 'Объект Секция #46 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(191, 'insert', 'Section', 47, NULL, 'Объект Секция #47 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(192, 'insert', 'Floor', 45, NULL, 'Объект Этаж #45 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(193, 'insert', 'Floor', 46, NULL, 'Объект Этаж #46 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(194, 'insert', 'Floor', 47, NULL, 'Объект Этаж #47 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160450, 1534160450, 1),
(195, 'insert', 'Riser', 21, NULL, 'Объект Стояк #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(196, 'insert', 'Riser', 22, NULL, 'Объект Стояк #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(197, 'insert', 'Riser', 23, NULL, 'Объект Стояк #23 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(198, 'insert', 'HouseUserAdmin', 12, NULL, 'Объект Назначение пользователя к дому #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(199, 'insert', 'HouseUserAdmin', 13, NULL, 'Объект Назначение пользователя к дому #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(200, 'insert', 'HouseUserAdmin', 14, NULL, 'Объект Назначение пользователя к дому #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(201, 'insert', 'HouseUserAdmin', 15, NULL, 'Объект Назначение пользователя к дому #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(202, 'insert', 'HouseUserAdmin', 16, NULL, 'Объект Назначение пользователя к дому #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160451, 1534160451, 1),
(203, 'delete', 'Flat', 43, '{\"id\":43,\"flat\":999,\"square\":777,\"created_at\":1534160075,\"updated_at\":1534160075,\"house_id\":19,\"user_id\":null,\"section_id\":null,\"riser_id\":null,\"floor_id\":null,\"tariff_id\":null}', 'Объект Квартира #43 удален пользователем Михаил Поляков <admin@admin.com>.', 1534160706, 1534160706, 1),
(204, 'delete', 'Flat', 42, '{\"id\":42,\"flat\":1,\"square\":10,\"created_at\":1530618950,\"updated_at\":1530702790,\"house_id\":14,\"user_id\":null,\"section_id\":null,\"riser_id\":null,\"floor_id\":null,\"tariff_id\":1}', 'Объект Квартира #42 удален пользователем Михаил Поляков <admin@admin.com>.', 1534160715, 1534160715, 1),
(205, 'insert', 'Flat', 44, NULL, 'Объект Квартира #44 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534160842, 1534160842, 1),
(206, 'insert', 'User', 101, NULL, 'Объект Владелец квартиры # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534161187, 1534161187, 1),
(207, 'update', 'User', 101, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161187, 1534161187, 1),
(208, 'insert', 'Profile', 95, NULL, 'Объект Профиль #95 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534161187, 1534161187, 1),
(209, 'insert', 'UserNote', 6, NULL, 'Объект Заметка о владельце #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534161187, 1534161187, 1),
(210, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$.CH0jE1l84wkHrXcwBHYHOI0QFBWsW7IOEReifXIbDl4tI.aGC86K\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161298, 1534161298, 1),
(211, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$urZoNEYZzl65pbVrwaDcgemamftAIFqOjvc.ND4.B9x9V.WlMKQXu\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161549, 1534161549, 1),
(212, 'update', 'User', 101, '{\"uid\":\"000101\",\"password_hash\":\"$2y$13$H13PdE.Ovr.xyeaefw9pCOvBLuz5p1PyU1s\\/Ywj8SEvT4LpwShotC\"}', 'Объект Владелец квартиры #ге7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161846, 1534161846, 1),
(213, 'update', 'User', 101, '{\"status\":5}', 'Объект Владелец квартиры #ге7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161859, 1534161859, 1),
(214, 'update', 'User', 101, '{\"status\":10}', 'Объект Владелец квартиры #ге7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161869, 1534161869, 1),
(215, 'update', 'User', 101, '{\"status\":5}', 'Объект Владелец квартиры #ге7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534161876, 1534161876, 1),
(216, 'update', 'User', 101, '{\"uid\":\"\\u0433\\u04357\"}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162067, 1534162067, 1),
(217, 'update', 'Profile', 95, '{\"firstname\":\"\",\"lastname\":\"\",\"middlename\":\"\",\"birthdate\":\"1970-01-01\"}', 'Объект Профиль #95 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162067, 1534162067, 1),
(218, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$Bc1gEumKrzyZw\\/6nkemXV.RGzfo8Bpgg9yWakkdBIIzhLZ77IA3yC\"}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162088, 1534162088, 1),
(219, 'update', 'User', 101, '{\"status\":0}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162107, 1534162107, 1),
(220, 'insert', 'User', 102, NULL, 'Объект Владелец квартиры # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534162180, 1534162180, 1),
(221, 'update', 'User', 102, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162180, 1534162180, 1),
(222, 'insert', 'Profile', 96, NULL, 'Объект Профиль #96 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534162180, 1534162180, 1),
(223, 'insert', 'UserNote', 7, NULL, 'Объект Заметка о владельце #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534162180, 1534162180, 1),
(224, 'update', 'User', 102, '{\"status\":5}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162257, 1534162257, 1),
(225, 'update', 'Profile', 95, '{\"image\":null}', 'Объект Профиль #95 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162490, 1534162490, 1),
(226, 'update', 'Flat', 44, '{\"user_id\":null}', 'Объект Квартира #44 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534162845, 1534162845, 1),
(227, 'update', 'Flat', 44, '{\"tariff_id\":null}', 'Объект Квартира #44 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534163198, 1534163198, 1),
(228, 'insert', 'Account', 84, NULL, 'Объект Лицевой счет #test0000001 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534163198, 1534163198, 1),
(229, 'update', 'MasterRequest', 48, '{\"date_request\":\"2018-08-15\",\"status\":1}', 'Объект Вызов мастера #48 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164092, 1534164092, 1),
(230, 'update', 'Account', 84, '{\"status\":10}', 'Объект Лицевой счет #test0000001 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164500, 1534164500, 1),
(231, 'update', 'Account', 84, '{\"flat_id\":44}', 'Объект Лицевой счет #test0000001 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164642, 1534164642, 1),
(232, 'update', 'Account', 84, '{\"status\":0,\"flat_id\":null}', 'Объект Лицевой счет #test0000001 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164689, 1534164689, 1),
(233, 'update', 'User', 101, '{\"status\":5}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164719, 1534164719, 1),
(234, 'update', 'User', 101, '{\"status\":0}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534164861, 1534164861, 1),
(235, 'insert', 'House', 20, NULL, 'Объект Дом #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(236, 'insert', 'Section', 48, NULL, 'Объект Секция #48 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(237, 'insert', 'Section', 49, NULL, 'Объект Секция #49 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(238, 'insert', 'Section', 50, NULL, 'Объект Секция #50 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(239, 'insert', 'Floor', 48, NULL, 'Объект Этаж #48 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(240, 'insert', 'Floor', 49, NULL, 'Объект Этаж #49 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(241, 'insert', 'Floor', 50, NULL, 'Объект Этаж #50 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(242, 'insert', 'Floor', 51, NULL, 'Объект Этаж #51 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(243, 'insert', 'Floor', 52, NULL, 'Объект Этаж #52 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(244, 'insert', 'Riser', 24, NULL, 'Объект Стояк #24 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(245, 'insert', 'Riser', 25, NULL, 'Объект Стояк #25 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(246, 'insert', 'Riser', 26, NULL, 'Объект Стояк #26 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(247, 'insert', 'Riser', 27, NULL, 'Объект Стояк #27 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(248, 'insert', 'HouseUserAdmin', 17, NULL, 'Объект Назначение пользователя к дому #17 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165272, 1534165272, 1),
(249, 'delete', 'Account', 82, '{\"id\":82,\"uid\":\"TEST009\",\"status\":10,\"flat_id\":null}', 'Объект Лицевой счет #TEST009 удален пользователем Михаил Поляков <admin@admin.com>.', 1534165326, 1534165326, 1),
(250, 'insert', 'Account', 85, NULL, 'Объект Лицевой счет # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165479, 1534165479, 1),
(251, 'delete', 'Account', 85, '{\"id\":85,\"uid\":\"\",\"status\":10,\"flat_id\":null}', 'Объект Лицевой счет # удален пользователем Михаил Поляков <admin@admin.com>.', 1534165495, 1534165495, 1),
(252, 'insert', 'Tariff', 4, NULL, 'Объект Тариф #4 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165523, 1534165523, 1),
(253, 'delete', 'Tariff', 4, '{\"id\":4,\"name\":\"\",\"description\":\"\",\"is_default\":0,\"created_at\":1534165523,\"updated_at\":1534165523}', 'Объект Тариф #4 удален пользователем Михаил Поляков <admin@admin.com>.', 1534165542, 1534165542, 1),
(254, 'insert', 'Tariff', 5, NULL, 'Объект Тариф #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165588, 1534165588, 1),
(255, 'update', 'House', 20, '{\"image1\":\"\\/upload\\/House\\/20\\/image1.png\"}', 'Объект Дом #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(256, 'update', 'Floor', 48, '{\"name\":\"\\u042d\\u0442\\u0430\\u0436 1\"}', 'Объект Этаж #48 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(257, 'insert', 'Floor', 53, NULL, 'Объект Этаж #53 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(258, 'insert', 'Floor', 54, NULL, 'Объект Этаж #54 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(259, 'insert', 'Floor', 55, NULL, 'Объект Этаж #55 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(260, 'insert', 'Floor', 56, NULL, 'Объект Этаж #56 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(261, 'insert', 'Floor', 57, NULL, 'Объект Этаж #57 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(262, 'insert', 'Floor', 58, NULL, 'Объект Этаж #58 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165621, 1534165621, 1),
(263, 'update', 'Flat', 44, '{\"tariff_id\":1}', 'Объект Квартира #44 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534165622, 1534165622, 1),
(264, 'insert', 'TariffService', 13, NULL, 'Объект Услуга тарифа #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165767, 1534165767, 1),
(265, 'insert', 'TariffService', 14, NULL, 'Объект Услуга тарифа #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165767, 1534165767, 1),
(266, 'insert', 'TariffService', 15, NULL, 'Объект Услуга тарифа #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165767, 1534165767, 1),
(267, 'insert', 'TariffService', 16, NULL, 'Объект Услуга тарифа #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165767, 1534165767, 1),
(268, 'insert', 'TariffService', 17, NULL, 'Объект Услуга тарифа #17 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534165767, 1534165767, 1),
(269, 'insert', 'Account', 86, NULL, 'Объект Лицевой счет #1111 2222 3333 4444 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534166059, 1534166059, 1),
(270, 'delete', 'Invoice', 3, '{\"id\":3,\"uid\":\"00003\",\"uid_date\":\"2017-12-01\",\"period_start\":\"2017-11-01\",\"period_end\":\"2017-11-30\",\"status\":10,\"is_checked\":1,\"created_at\":1505889600,\"updated_at\":1505889600,\"flat_id\":9,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #00003 удален пользователем Михаил Поляков <admin@admin.com>.', 1534166094, 1534166094, 1),
(271, 'update', 'Account', 86, '{\"flat_id\":17}', 'Объект Лицевой счет #1111 2222 3333 4444 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534166120, 1534166120, 1),
(272, 'insert', 'Message', 31, NULL, 'Объект Сообщение #31 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534166338, 1534166338, 1),
(273, 'insert', 'Message', 32, NULL, 'Объект Сообщение #32 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534166441, 1534166441, 1),
(274, 'insert', 'Message', 33, NULL, 'Объект Сообщение #33 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534167779, 1534167779, 1),
(275, 'insert', 'CounterData', 20, NULL, 'Объект Показание счетчика #4545454 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534169191, 1534169191, 1),
(276, 'insert', 'CounterData', 21, NULL, 'Объект Показание счетчика #ррг добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534169469, 1534169469, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(277, 'insert', 'Invoice', 18, NULL, 'Объект Квитанция #еееее добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534170601, 1534170601, 1),
(278, 'insert', 'InvoiceService', 65, NULL, 'Объект Услуга квитанции #65 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534170601, 1534170601, 1),
(279, 'insert', 'AccountTransaction', 16, NULL, 'Объект Платеж #11111 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534171081, 1534171081, 1),
(280, 'insert', 'House', 21, NULL, 'Объект Дом #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534230557, 1534230557, 1),
(281, 'delete', 'House', 21, '{\"id\":21,\"name\":\"\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1534230557,\"updated_at\":1534230557}', 'Объект Дом #21 удален пользователем Михаил Поляков <admin@admin.com>.', 1534230787, 1534230787, 1),
(282, 'insert', 'Flat', 45, NULL, 'Объект Квартира #45 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534231001, 1534231001, 1),
(283, 'delete', 'Flat', 45, '{\"id\":45,\"flat\":998,\"square\":0,\"created_at\":1534231001,\"updated_at\":1534231001,\"house_id\":19,\"user_id\":null,\"section_id\":null,\"riser_id\":null,\"floor_id\":null,\"tariff_id\":null}', 'Объект Квартира #45 удален пользователем Михаил Поляков <admin@admin.com>.', 1534231042, 1534231042, 1),
(284, 'update', 'User', 102, '{\"status\":0}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534233297, 1534233297, 1),
(285, 'update', 'User', 102, '{\"status\":10}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534233310, 1534233310, 1),
(286, 'insert', 'CounterData', 22, NULL, 'Объект Показание счетчика #12121212 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534234153, 1534234153, 1),
(287, 'insert', 'CounterData', 23, NULL, 'Объект Показание счетчика #12121213 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534234207, 1534234207, 1),
(288, 'delete', 'CounterData', 23, '{\"id\":23,\"uid\":\"12121213\",\"uid_date\":\"2018-08-14\",\"amount\":\"13.0\",\"amount_total\":\"13.0\",\"created_at\":1534234207,\"updated_at\":1534234207,\"status\":5,\"flat_id\":44,\"user_admin_id\":1,\"service_id\":2,\"counter_data_last_id\":null}', 'Объект Показание счетчика #12121213 удален пользователем Михаил Поляков <admin@admin.com>.', 1534234341, 1534234341, 1),
(289, 'delete', 'CounterData', 22, '{\"id\":22,\"uid\":\"12121212\",\"uid_date\":\"2018-08-14\",\"amount\":\"23.0\",\"amount_total\":\"23.0\",\"created_at\":1534234153,\"updated_at\":1534234153,\"status\":5,\"flat_id\":44,\"user_admin_id\":1,\"service_id\":2,\"counter_data_last_id\":null}', 'Объект Показание счетчика #12121212 удален пользователем Михаил Поляков <admin@admin.com>.', 1534234344, 1534234344, 1),
(290, 'delete', 'CounterData', 21, '{\"id\":21,\"uid\":\"\\u0440\\u0440\\u0433\",\"uid_date\":\"2018-08-13\",\"amount\":\"50.0\",\"amount_total\":\"200.0\",\"created_at\":1534169469,\"updated_at\":1534169469,\"status\":5,\"flat_id\":44,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":20}', 'Объект Показание счетчика #ррг удален пользователем Михаил Поляков <admin@admin.com>.', 1534234347, 1534234347, 1),
(291, 'delete', 'CounterData', 20, '{\"id\":20,\"uid\":\"4545454\",\"uid_date\":\"2018-08-13\",\"amount\":\"150.0\",\"amount_total\":\"150.0\",\"created_at\":1534169191,\"updated_at\":1534169191,\"status\":5,\"flat_id\":44,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":null}', 'Объект Показание счетчика #4545454 удален пользователем Михаил Поляков <admin@admin.com>.', 1534234350, 1534234350, 1),
(292, 'insert', 'Account', 87, NULL, 'Объект Лицевой счет # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534234687, 1534234687, 1),
(293, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$zaTX97gk9TWNwcRE953dBOz48gWIHOoMWn5tvPxin7aR5o99nFAOu\"}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534234939, 1534234939, 1),
(294, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$t3Xl4CtB059ERjUsORzzmeET9eKwToyXQRw1lRI1\\/Wu.IFnUzfaQm\"}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1534234959, 1534234959, 1),
(295, 'insert', 'Account', 92, NULL, 'Объект Лицевой счет #, добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534235024, 1534235024, 1),
(296, 'update', 'Account', 92, '{\"uid\":\",\"}', 'Объект Лицевой счет #%;;%;%?*:_)?*(()*_)(_+)_(__++_:?%:;;№№№\"!\" изменен пользователем Михаил Поляков <admin@admin.com>.', 1534235053, 1534235053, 1),
(297, 'update', 'Account', 92, '{\"status\":10}', 'Объект Лицевой счет #%;;%;%?*:_)?*(()*_)(_+)_(__++_:?%:;;№№№\"!\" изменен пользователем Михаил Поляков <admin@admin.com>.', 1534235071, 1534235071, 1),
(298, 'update', 'Account', 92, '{\"flat_id\":null}', 'Объект Лицевой счет #%;;%;%?*:_)?*(()*_)(_+)_(__++_:?%:;;№№№\"!\" изменен пользователем Михаил Поляков <admin@admin.com>.', 1534235108, 1534235108, 1),
(299, 'delete', 'Account', 92, '{\"id\":92,\"uid\":\"%;;%;%?*:_)?*(()*_)(_+)_(__++_:?%:;;\\u2116\\u2116\\u2116\\\"!\\\"\",\"status\":0,\"flat_id\":44}', 'Объект Лицевой счет #%;;%;%?*:_)?*(()*_)(_+)_(__++_:?%:;;№№№\"!\" удален пользователем Михаил Поляков <admin@admin.com>.', 1534235179, 1534235179, 1),
(300, 'insert', 'AccountTransaction', 17, NULL, 'Объект Платеж #фсыс добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534235287, 1534235287, 1),
(301, 'update', 'AccountTransaction', 17, '{\"uid_date\":\"2018-08-14\"}', 'Объект Платеж #фсыс изменен пользователем Михаил Поляков <admin@admin.com>.', 1534235300, 1534235300, 1),
(302, 'delete', 'AccountTransaction', 17, '{\"id\":17,\"uid\":\"\\u0444\\u0441\\u044b\\u0441\",\"uid_date\":\"2018-08-16\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":null,\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #фсыс удален пользователем Михаил Поляков <admin@admin.com>.', 1534235303, 1534235303, 1),
(303, 'insert', 'House', 22, NULL, 'Объект Дом #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534235406, 1534235406, 1),
(304, 'delete', 'House', 22, '{\"id\":22,\"name\":\"\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1534235406,\"updated_at\":1534235406}', 'Объект Дом #22 удален пользователем Михаил Поляков <admin@admin.com>.', 1534239479, 1534239479, 1),
(305, 'insert', 'PayCompany', 5, NULL, 'Объект Компания получатель #5 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534241526, 1534241526, 1),
(306, 'insert', 'House', 23, NULL, 'Объект Дом #23 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(307, 'insert', 'Section', 51, NULL, 'Объект Секция #51 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(308, 'insert', 'Section', 52, NULL, 'Объект Секция #52 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(309, 'insert', 'Section', 53, NULL, 'Объект Секция #53 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(310, 'insert', 'Floor', 59, NULL, 'Объект Этаж #59 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(311, 'insert', 'Floor', 60, NULL, 'Объект Этаж #60 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(312, 'insert', 'Floor', 61, NULL, 'Объект Этаж #61 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(313, 'insert', 'Floor', 62, NULL, 'Объект Этаж #62 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(314, 'insert', 'Floor', 63, NULL, 'Объект Этаж #63 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(315, 'insert', 'Floor', 64, NULL, 'Объект Этаж #64 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(316, 'insert', 'Riser', 28, NULL, 'Объект Стояк #28 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(317, 'insert', 'Riser', 29, NULL, 'Объект Стояк #29 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405124, 1534405124, 1),
(318, 'insert', 'Riser', 30, NULL, 'Объект Стояк #30 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405125, 1534405125, 1),
(319, 'insert', 'Riser', 31, NULL, 'Объект Стояк #31 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405125, 1534405125, 1),
(320, 'insert', 'HouseUserAdmin', 18, NULL, 'Объект Назначение пользователя к дому #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405125, 1534405125, 1),
(321, 'insert', 'House', 24, NULL, 'Объект Дом #24 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(322, 'insert', 'Section', 54, NULL, 'Объект Секция #54 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(323, 'insert', 'Section', 55, NULL, 'Объект Секция #55 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(324, 'insert', 'Section', 56, NULL, 'Объект Секция #56 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(325, 'insert', 'Floor', 65, NULL, 'Объект Этаж #65 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(326, 'insert', 'Floor', 66, NULL, 'Объект Этаж #66 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(327, 'insert', 'Floor', 67, NULL, 'Объект Этаж #67 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(328, 'insert', 'Floor', 68, NULL, 'Объект Этаж #68 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(329, 'insert', 'Floor', 69, NULL, 'Объект Этаж #69 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(330, 'insert', 'Floor', 70, NULL, 'Объект Этаж #70 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(331, 'insert', 'Riser', 32, NULL, 'Объект Стояк #32 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(332, 'insert', 'Riser', 33, NULL, 'Объект Стояк #33 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(333, 'insert', 'Riser', 34, NULL, 'Объект Стояк #34 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(334, 'insert', 'Riser', 35, NULL, 'Объект Стояк #35 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(335, 'insert', 'HouseUserAdmin', 19, NULL, 'Объект Назначение пользователя к дому #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534405126, 1534405126, 1),
(336, 'insert', 'Message', 34, NULL, 'Объект Сообщение #34 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534407109, 1534407109, 1),
(337, 'insert', 'Message', 35, NULL, 'Объект Сообщение #35 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534407171, 1534407171, 1),
(338, 'delete', 'Message', 29, '{\"id\":29,\"name\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0442\\u0435\\u0441\\u0442\\u043e\\u0432\\u043e\\u0433\\u043e \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u043d\\u0438\\u044f\",\"description\":\"<p>ertrtrtrtyetyt<\\/p>\",\"type\":\"default\",\"status\":10,\"created_at\":1529668480,\"updated_at\":1534239367,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #29 удален пользователем Михаил Поляков <admin@admin.com>.', 1534407526, 1534407526, 1),
(339, 'delete', 'Message', 20, '{\"id\":20,\"name\":\"\\u041d\\u0430\\u043f\\u043e\\u043c\\u0438\\u043d\\u0430\\u043d\\u0438\\u0435\",\"description\":\"\\u041e\\u043f\\u043b\\u0430\\u0442\\u0430 \\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0437\\u0430 \\u044f\\u043d\\u0432\\u0430\\u0440\\u044c \\u043c\\u0435\\u0441\\u044f\\u0446\",\"type\":\"default\",\"status\":10,\"created_at\":1520607198,\"updated_at\":1526896791,\"invoice_id\":null,\"user_admin_from_id\":null}', 'Объект Сообщение #20 удален пользователем Михаил Поляков <admin@admin.com>.', 1534407535, 1534407535, 1),
(340, 'delete', 'Message', 17, '{\"id\":17,\"name\":\"\\u041f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u044f \\u0433\\u0430\\u0437\\u043e\\u0432\\u043e\\u0433\\u043e \\u0441\\u0447\\u0435\\u0442\\u0447\\u0438\\u043a\\u0430\",\"description\":\"\\u0421\\u043e\\u043e\\u0431\\u0449\\u0438\\u0442\\u0435 \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u044f \\u0433\\u0430\\u0437\\u043e\\u0432\\u043e\\u0433\\u043e \\u0441\\u0447\\u0435\\u0442\\u0447\\u0438\\u043a\\u0430\",\"type\":\"default\",\"status\":10,\"created_at\":1507013788,\"updated_at\":1509093788,\"invoice_id\":null,\"user_admin_from_id\":null}', 'Объект Сообщение #17 удален пользователем Михаил Поляков <admin@admin.com>.', 1534407540, 1534407540, 1),
(341, 'update', 'ServiceUnit', 2, '{\"name\":\"\\u043a\\u0443\\u0431.\\u043c\"}', 'Объект Ед. изм. #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534410350, 1534410350, 1),
(342, 'insert', 'Flat', 46, NULL, 'Объект Квартира #46 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534410762, 1534410762, 1),
(343, 'insert', 'Flat', 47, NULL, 'Объект Квартира #47 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534410783, 1534410783, 1),
(344, 'insert', 'Flat', 48, NULL, 'Объект Квартира #48 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534410789, 1534410789, 1),
(345, 'insert', 'Flat', 49, NULL, 'Объект Квартира #49 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534410810, 1534410810, 1),
(346, 'insert', 'Account', 94, NULL, 'Объект Лицевой счет #9900009999 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534410810, 1534410810, 1),
(347, 'insert', 'PayCompany', 6, NULL, 'Объект Компания получатель #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(348, 'insert', 'PayCompanyService', 7, NULL, 'Объект Услуга компании получателя #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(349, 'insert', 'PayCompanyService', 8, NULL, 'Объект Услуга компании получателя #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(350, 'insert', 'PayCompanyService', 9, NULL, 'Объект Услуга компании получателя #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(351, 'insert', 'PayCompanyService', 10, NULL, 'Объект Услуга компании получателя #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(352, 'insert', 'PayCompanyService', 11, NULL, 'Объект Услуга компании получателя #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490677, 1534490677, 1),
(353, 'insert', 'Tariff', 6, NULL, 'Объект Тариф #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534490718, 1534490718, 1),
(354, 'update', 'Tariff', 6, '{\"name\":\"\"}', 'Объект Тариф #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534490910, 1534490910, 1),
(355, 'update', 'UserAdmin', 3, '{\"auth_key\":\"xIMK6yVBAUxq2b1tprN_WQVklRm8tMPx\",\"password_hash\":\"$2y$13$0pPYUV193nUid9RA4C1MBOmCPs9Qvu0OSuppqEq6oKHzRIPhwyjSG\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534766779, 1534766779, 1),
(356, 'update', 'UserAdmin', 4, '{\"auth_key\":\"cLolaPeLJ4ePAL-jT_W-5ROi8YQhhrKw\",\"password_hash\":\"$2y$13$u85YXNIPTKufnXaKdb31Ref0cqQcB7MpoGibPDWk4Pkyd0vO42wTC\"}', 'Объект Пользователь #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534766787, 1534766787, 1),
(357, 'update', 'UserAdmin', 5, '{\"auth_key\":\"QItkjyfMrttRbvcFsCq3ZiRYe7kO6WoI\",\"password_hash\":\"$2y$13$vqmrNYDpXN4e3uzD3C8Zie6pQixIobPoUJ7be6ZjsNVC9qQzz2ho2\"}', 'Объект Пользователь #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534766798, 1534766798, 1),
(358, 'insert', 'HouseUserAdmin', 20, NULL, 'Объект Назначение пользователя к дому #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534766973, 1534766973, 1),
(359, 'insert', 'HouseUserAdmin', 21, NULL, 'Объект Назначение пользователя к дому #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534767670, 1534767670, 1),
(360, 'update', 'MasterRequest', 38, '{\"date_request\":\"2018-05-25\",\"status\":10}', 'Объект Вызов мастера #38 изменен пользователем Test E <e@admin.com>.', 1534767887, 1534767887, 3),
(361, 'update', 'MasterRequest', 38, '{\"status\":5}', 'Объект Вызов мастера #38 изменен пользователем Test E <e@admin.com>.', 1534767920, 1534767920, 3),
(362, 'update', 'MasterRequest', 40, '{\"status\":10}', 'Объект Вызов мастера #40 изменен пользователем Test E <e@admin.com>.', 1534767935, 1534767935, 3),
(363, 'update', 'MasterRequest', 40, '{\"status\":1}', 'Объект Вызов мастера #40 изменен пользователем Test E <e@admin.com>.', 1534768429, 1534768429, 3),
(364, 'insert', 'Account', 95, NULL, 'Объект Лицевой счет #1 добавлен пользователем Test B <b@admin.com>.', 1534774621, 1534774621, 5),
(365, 'delete', 'Account', 87, '{\"id\":87,\"uid\":\"\",\"status\":10,\"flat_id\":null}', 'Объект Лицевой счет # удален пользователем Test B <b@admin.com>.', 1534774627, 1534774627, 5),
(366, 'update', 'Account', 95, '{\"status\":10}', 'Объект Лицевой счет #1 изменен пользователем Test B <b@admin.com>.', 1534774641, 1534774641, 5),
(367, 'update', 'Account', 95, '{\"status\":0}', 'Объект Лицевой счет #1 изменен пользователем Test B <b@admin.com>.', 1534774653, 1534774653, 5),
(368, 'update', 'Account', 95, '{\"flat_id\":null}', 'Объект Лицевой счет #1 изменен пользователем Test B <b@admin.com>.', 1534774686, 1534774686, 5),
(369, 'update', 'User', 102, '{\"password_hash\":\"$2y$13$BACrIfpatqEzLGGRjGPEjusVZ\\/pmfdycYP3Zv\\/gHUff.e0Jn\\/q7nO\"}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534932358, 1534932358, 1),
(370, 'insert', 'Message', 36, NULL, 'Объект Сообщение #36 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534932480, 1534932480, 1),
(371, 'delete', 'Message', 36, '{\"id\":36,\"name\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0442\\u0435\\u0441\\u0442\\u043e\\u0432\\u043e\\u0433\\u043e \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u043d\\u0438\\u044f\",\"description\":\"<p>But I must explain to you how all this mistaken idea of denouncing pleasure and praising pain was born and I will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know how to pursue pleasure rationally encounter consequences that are extremely painful. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure him some great pleasure. To take a trivial example, which of us ever undertakes laborious physical exercise, except to obtain some advantage from it? But who has any right to find fault with a man who chooses to enjoy a pleasure that has no annoying consequences, or one who avoids a pain that produces no resultant pleasure?<br>But I must explain to you how all this mistaken idea of denouncing pleasure and praising pain was born and I will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know how to pursue pleasure rationally encounter consequences that are extremely painful. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure him some great pleasure. To take a trivial example, which of us ever undertakes laborious physical exercise, except to obtain some advantage from it? But who has any right to find fault with a man who chooses to enjoy a pleasure that has no annoying consequences, or one who avoids a pain that produces no resultant pleasure?<br>But I must explain to you how all this mistaken idea of denouncing pleasure and praising pain was born and I will give you a complete account of the system, and expound the actual teachings of the great explorer of the truth, the master-builder of human happiness. No one rejects, dislikes, or avoids pleasure itself, because it is pleasure, but because those who do not know how to pursue pleasure rationally encounter consequences that are extremely painful. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure him some great pleasure. To take a trivial example, which of us ever undertakes laborious physical exercise, except to obtain some advantage from it? But who has any right to find fault with a man who chooses to enjoy a pleasure that has no annoying consequences, or one who avoids a pain that produces no resultant pleasure?<br><\\/p>\",\"type\":\"default\",\"status\":10,\"created_at\":1534932480,\"updated_at\":1534932481,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #36 удален пользователем Михаил Поляков <admin@admin.com>.', 1534932499, 1534932499, 1),
(372, 'insert', 'Message', 37, NULL, 'Объект Сообщение #37 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534932525, 1534932525, 1),
(373, 'insert', 'Account', 96, NULL, 'Объект Лицевой счет #0 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534932788, 1534932788, 1),
(374, 'delete', 'Account', 96, '{\"id\":96,\"uid\":\"0\",\"status\":10,\"flat_id\":null}', 'Объект Лицевой счет #0 удален пользователем Михаил Поляков <admin@admin.com>.', 1534932794, 1534932794, 1),
(375, 'insert', 'Account', 97, NULL, 'Объект Лицевой счет #10033-00000ееее добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534933020, 1534933020, 1),
(376, 'update', 'MasterRequest', 7, '{\"status\":10}', 'Объект Вызов мастера #7 изменен пользователем Test E <e@admin.com>.', 1534933119, 1534933119, 3),
(377, 'delete', 'Account', 95, '{\"id\":95,\"uid\":\"1\",\"status\":10,\"flat_id\":44}', 'Объект Лицевой счет #1 удален пользователем Михаил Поляков <admin@admin.com>.', 1534934796, 1534934796, 1),
(378, 'delete', 'Account', 97, '{\"id\":97,\"uid\":\"10033-00000\\u0435\\u0435\\u0435\\u0435\",\"status\":10,\"flat_id\":44}', 'Объект Лицевой счет #10033-00000ееее удален пользователем Михаил Поляков <admin@admin.com>.', 1534934850, 1534934850, 1),
(379, 'delete', 'Account', 84, '{\"id\":84,\"uid\":\"test0000001\",\"status\":10,\"flat_id\":44}', 'Объект Лицевой счет #test0000001 удален пользователем Михаил Поляков <admin@admin.com>.', 1534934875, 1534934875, 1),
(380, 'delete', 'Account', 78, '{\"id\":78,\"uid\":\"trtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrt\",\"status\":10,\"flat_id\":39}', 'Объект Лицевой счет #trtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrt удален пользователем Михаил Поляков <admin@admin.com>.', 1534934895, 1534934895, 1),
(381, 'insert', 'User', 103, NULL, 'Объект Владелец квартиры # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534935031, 1534935031, 1),
(382, 'update', 'User', 103, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000103 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534935031, 1534935031, 1),
(383, 'insert', 'Profile', 97, NULL, 'Объект Профиль #97 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534935031, 1534935031, 1),
(384, 'insert', 'UserNote', 8, NULL, 'Объект Заметка о владельце #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534935031, 1534935031, 1),
(385, 'insert', 'Invoice', 19, NULL, 'Объект Квитанция #22081800019 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944364, 1534944364, 1),
(386, 'insert', 'InvoiceService', 66, NULL, 'Объект Услуга квитанции #66 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944364, 1534944364, 1),
(387, 'insert', 'Account', 98, NULL, 'Объект Лицевой счет #xyz добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944510, 1534944510, 1),
(388, 'update', 'Invoice', 19, '{\"uid_date\":\"2018-08-22\"}', 'Объект Квитанция #22081800019 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534944560, 1534944560, 1),
(389, 'insert', 'CounterData', 24, NULL, 'Объект Показание счетчика #11111111 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944635, 1534944635, 1),
(390, 'insert', 'Invoice', 20, NULL, 'Объект Квитанция #22081800020 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944698, 1534944698, 1),
(391, 'insert', 'InvoiceService', 67, NULL, 'Объект Услуга квитанции #67 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944698, 1534944698, 1),
(392, 'insert', 'Message', 38, NULL, 'Объект Сообщение #38 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534944980, 1534944980, 1),
(393, 'insert', 'Section', 57, NULL, 'Объект Секция #57 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(394, 'insert', 'Section', 58, NULL, 'Объект Секция #58 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(395, 'insert', 'Section', 59, NULL, 'Объект Секция #59 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(396, 'insert', 'Section', 60, NULL, 'Объект Секция #60 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(397, 'insert', 'Section', 61, NULL, 'Объект Секция #61 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(398, 'insert', 'Section', 62, NULL, 'Объект Секция #62 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(399, 'insert', 'Floor', 71, NULL, 'Объект Этаж #71 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(400, 'insert', 'Floor', 72, NULL, 'Объект Этаж #72 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(401, 'insert', 'Floor', 73, NULL, 'Объект Этаж #73 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(402, 'insert', 'Floor', 74, NULL, 'Объект Этаж #74 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534945798, 1534945798, 1),
(403, 'insert', 'AccountTransaction', 18, NULL, 'Объект Платеж #22081800017 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534947249, 1534947249, 1),
(404, 'insert', 'AccountTransaction', 19, NULL, 'Объект Платеж #22081800019 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534947341, 1534947341, 1),
(405, 'update', 'House', 19, '{\"image5\":\"\\/upload\\/House\\/19\\/image5.jpg\"}', 'Объект Дом #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534947813, 1534947813, 1),
(406, 'update', 'MasterRequest', 50, '{\"date_request\":\"2018-08-22\"}', 'Объект Вызов мастера #50 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534948539, 1534948539, 1),
(407, 'update', 'MasterRequest', 50, '{\"status\":1}', 'Объект Вызов мастера #50 изменен пользователем Михаил Поляков <admin@admin.com>.', 1534948545, 1534948545, 1),
(408, 'insert', 'Section', 63, NULL, 'Объект Секция #63 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534948691, 1534948691, 1),
(409, 'insert', 'Section', 64, NULL, 'Объект Секция #64 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534948691, 1534948691, 1),
(410, 'insert', 'Section', 65, NULL, 'Объект Секция #65 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1534948691, 1534948691, 1),
(411, 'insert', 'PayCompany', 7, NULL, 'Объект Компания получатель #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025422, 1535025422, 1),
(412, 'insert', 'PayCompanyService', 12, NULL, 'Объект Услуга компании получателя #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025422, 1535025422, 1),
(413, 'insert', 'PayCompanyService', 13, NULL, 'Объект Услуга компании получателя #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025422, 1535025422, 1),
(414, 'insert', 'PayCompanyService', 14, NULL, 'Объект Услуга компании получателя #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025429, 1535025429, 1),
(415, 'insert', 'PayCompanyService', 15, NULL, 'Объект Услуга компании получателя #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025429, 1535025429, 1),
(416, 'insert', 'PayCompanyService', 16, NULL, 'Объект Услуга компании получателя #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025429, 1535025429, 1),
(417, 'update', 'PayCompany', 7, '{\"name\":\"\\u0440\\u0435\\u0433\\u0435\\u043a\\u0435\",\"description\":\"\\u0435\\u043e\\u0435\\u043d\\u043e\"}', 'Объект Компания получатель #7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535025450, 1535025450, 1),
(418, 'insert', 'PayCompany', 8, NULL, 'Объект Компания получатель #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025487, 1535025487, 1),
(419, 'insert', 'PayCompany', 9, NULL, 'Объект Компания получатель #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(420, 'insert', 'PayCompanyService', 17, NULL, 'Объект Услуга компании получателя #17 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(421, 'insert', 'PayCompanyService', 18, NULL, 'Объект Услуга компании получателя #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(422, 'insert', 'PayCompanyService', 19, NULL, 'Объект Услуга компании получателя #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(423, 'insert', 'PayCompanyService', 20, NULL, 'Объект Услуга компании получателя #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(424, 'insert', 'PayCompanyService', 21, NULL, 'Объект Услуга компании получателя #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(425, 'insert', 'PayCompany', 10, NULL, 'Объект Компания получатель #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(426, 'insert', 'PayCompanyService', 22, NULL, 'Объект Услуга компании получателя #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(427, 'insert', 'PayCompanyService', 23, NULL, 'Объект Услуга компании получателя #23 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(428, 'insert', 'PayCompanyService', 24, NULL, 'Объект Услуга компании получателя #24 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025610, 1535025610, 1),
(429, 'insert', 'PayCompany', 11, NULL, 'Объект Компания получатель #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025926, 1535025926, 1),
(430, 'insert', 'PayCompanyService', 25, NULL, 'Объект Услуга компании получателя #25 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025935, 1535025935, 1),
(431, 'insert', 'PayCompanyService', 26, NULL, 'Объект Услуга компании получателя #26 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025936, 1535025936, 1),
(432, 'insert', 'PayCompanyService', 27, NULL, 'Объект Услуга компании получателя #27 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025936, 1535025936, 1),
(433, 'insert', 'PayCompanyService', 28, NULL, 'Объект Услуга компании получателя #28 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025936, 1535025936, 1),
(434, 'insert', 'PayCompanyService', 29, NULL, 'Объект Услуга компании получателя #29 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535025936, 1535025936, 1),
(435, 'insert', 'UserAdmin', 6, NULL, 'Объект Пользователь #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535027216, 1535027216, 1),
(436, 'update', 'UserAdmin', 6, '{\"role\":\"admin\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027233, 1535027233, 1),
(437, 'update', 'UserAdmin', 6, '{\"role\":\"manager\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027239, 1535027239, 1),
(438, 'update', 'UserAdmin', 6, '{\"role\":\"accountant\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027246, 1535027246, 1),
(439, 'update', 'UserAdmin', 6, '{\"role\":\"electrician\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027256, 1535027256, 1),
(440, 'update', 'UserAdmin', 6, '{\"username\":\"0@0.0\",\"email\":\"0@0.0\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027323, 1535027323, 1),
(441, 'update', 'UserAdmin', 6, '{\"firstname\":\"\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027486, 1535027486, 1),
(442, 'update', 'UserAdmin', 6, '{\"lastname\":\"\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027496, 1535027496, 1),
(443, 'update', 'UserAdmin', 6, '{\"phone\":\"\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027504, 1535027504, 1),
(444, 'update', 'UserAdmin', 6, '{\"status\":5}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027519, 1535027519, 1),
(445, 'update', 'UserAdmin', 6, '{\"auth_key\":\"fBJGPqxAxu7v818GvJMCPd8WW-zEtJgH\",\"password_hash\":\"\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027548, 1535027548, 1),
(446, 'update', 'UserAdmin', 6, '{\"auth_key\":\"v8wzfhqZuwvmzYmbFv76DEJIZyud5cWN\",\"password_hash\":\"$2y$13$Pm7hvEUNJz\\/ex..SDsDydu3AVzh\\/3dOiIkzPlySXobxZnVTsgMjXS\"}', 'Объект Пользователь #6 изменен пользователем Test User <astakhov.d@avada-media.com>.', 1535027729, 1535027729, 6),
(447, 'update', 'UserAdmin', 6, '{\"status\":10}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027833, 1535027833, 1),
(448, 'update', 'UserAdmin', 6, '{\"auth_key\":\"X1PWVLEq6uox_HHtc9Id0naDi-8H8tNa\",\"password_hash\":\"$2y$13$hKCAeW7KGDDEzlv49W1C6eKfxPFNAymK6UeEnYL5RQK76Mib2am3G\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027856, 1535027856, 1),
(449, 'update', 'UserAdmin', 6, '{\"username\":\"astakhov.d@avada-media.com\",\"email\":\"astakhov.d@avada-media.com\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027907, 1535027907, 1),
(450, 'update', 'UserAdmin', 6, '{\"status\":0}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027916, 1535027916, 1),
(451, 'update', 'UserAdmin', 6, '{\"status\":10}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535027921, 1535027921, 1),
(452, 'delete', 'Tariff', 6, '{\"id\":6,\"name\":\"\\u043f\\u043f\\u043f\",\"description\":\"\",\"is_default\":0,\"created_at\":1534490718,\"updated_at\":1534490910}', 'Объект Тариф #6 удален пользователем Михаил Поляков <admin@admin.com>.', 1535027988, 1535027988, 1),
(453, 'insert', 'Tariff', 7, NULL, 'Объект Тариф #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028201, 1535028201, 1),
(454, 'insert', 'TariffService', 18, NULL, 'Объект Услуга тарифа #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028201, 1535028201, 1),
(455, 'insert', 'TariffService', 19, NULL, 'Объект Услуга тарифа #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028201, 1535028201, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(456, 'delete', 'Tariff', 7, '{\"id\":7,\"name\":\"012345678901234567890123456789012345678901234567890123456789012345678901234567890123456789012345678901234567890123456789012345678346789012345678901234567890123456789012345678901234567890123456789012345678901234567890123456789012345678901234567890123456789\",\"description\":\"On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire, that they cannot foresee the pain and trouble that are bound to ensue; and equal blame belongs to those who fail in their duty through weakness of will, which is the same as saying through shrinking from toil and pain. These cases are perfectly simple and easy to distinguish. In a free hour, when our power of choice is untrammelled and when nothing prevents our being able to do what we like best, every pleasure is to be welcomed and every pain avoided. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds in these matters to this principle of selection: he rejects pleasures to secure other greater pleasures, or else he endures pains to avoid worse pains.\",\"is_default\":0,\"created_at\":1535028201,\"updated_at\":1535028201}', 'Объект Тариф #7 удален пользователем Михаил Поляков <admin@admin.com>.', 1535028356, 1535028356, 1),
(457, 'insert', 'PayCompany', 12, NULL, 'Объект Компания получатель #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028465, 1535028465, 1),
(458, 'insert', 'Tariff', 8, NULL, 'Объект Тариф #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028526, 1535028526, 1),
(459, 'insert', 'TariffService', 20, NULL, 'Объект Услуга тарифа #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028526, 1535028526, 1),
(460, 'insert', 'TariffService', 21, NULL, 'Объект Услуга тарифа #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028526, 1535028526, 1),
(461, 'insert', 'Tariff', 9, NULL, 'Объект Тариф #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028555, 1535028555, 1),
(462, 'insert', 'TariffService', 22, NULL, 'Объект Услуга тарифа #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028555, 1535028555, 1),
(463, 'update', 'TariffService', 22, '{\"price_unit\":\"0.00\"}', 'Объект Услуга тарифа #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028595, 1535028595, 1),
(464, 'update', 'TariffService', 22, '{\"price_unit\":\"111.00\"}', 'Объект Услуга тарифа #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028600, 1535028600, 1),
(465, 'update', 'Tariff', 9, '{\"name\":\"\\u043c\\u0438\\u0432\\u0430\\u0440\\u0435\\u0440\",\"description\":\"\\u0440\\u0435\\u0440\\u043a\\u0435\\u0440\\u043a\\u0435\\u0440\"}', 'Объект Тариф #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028643, 1535028643, 1),
(466, 'update', 'TariffService', 22, '{\"price_unit\":\"111.00\"}', 'Объект Услуга тарифа #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028643, 1535028643, 1),
(467, 'delete', 'Tariff', 9, '{\"id\":9,\"name\":\"Test\",\"description\":\"Test\",\"is_default\":0,\"created_at\":1535028555,\"updated_at\":1535028643}', 'Объект Тариф #9 удален пользователем Михаил Поляков <admin@admin.com>.', 1535028794, 1535028794, 1),
(468, 'insert', 'Tariff', 10, NULL, 'Объект Тариф #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028811, 1535028811, 1),
(469, 'insert', 'TariffService', 23, NULL, 'Объект Услуга тарифа #23 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028824, 1535028824, 1),
(470, 'insert', 'TariffService', 24, NULL, 'Объект Услуга тарифа #24 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028824, 1535028824, 1),
(471, 'update', 'TariffService', 23, '{\"price_unit\":\"0.00\"}', 'Объект Услуга тарифа #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028833, 1535028833, 1),
(472, 'delete', 'Tariff', 10, '{\"id\":10,\"name\":\"111\",\"description\":\"1111\",\"is_default\":0,\"created_at\":1535028811,\"updated_at\":1535028811}', 'Объект Тариф #10 удален пользователем Михаил Поляков <admin@admin.com>.', 1535028860, 1535028860, 1),
(473, 'update', 'TariffService', 20, '{\"price_unit\":\"10.00\"}', 'Объект Услуга тарифа #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028873, 1535028873, 1),
(474, 'update', 'TariffService', 21, '{\"price_unit\":\"20.00\"}', 'Объект Услуга тарифа #21 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535028873, 1535028873, 1),
(475, 'insert', 'TariffService', 25, NULL, 'Объект Услуга тарифа #25 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028873, 1535028873, 1),
(476, 'insert', 'Invoice', 21, NULL, 'Объект Квитанция #23081800021 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535028940, 1535028940, 1),
(477, 'update', 'Profile', 95, '{\"firstname\":\"\",\"lastname\":\"\",\"phone\":\"\"}', 'Объект Профиль #95 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535029353, 1535029353, 1),
(478, 'update', 'Invoice', 21, '{\"pay_company_id\":null}', 'Объект Квитанция #23081800021 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535029434, 1535029434, 1),
(479, 'insert', 'InvoiceService', 68, NULL, 'Объект Услуга квитанции #68 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029434, 1535029434, 1),
(480, 'update', 'InvoiceService', 68, '{\"amount\":null}', 'Объект Услуга квитанции #68 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535029452, 1535029452, 1),
(481, 'delete', 'Invoice', 21, '{\"id\":21,\"uid\":\"23081800021\",\"uid_date\":\"2018-08-23\",\"period_start\":\"2018-08-23\",\"period_end\":\"2018-08-23\",\"status\":0,\"is_checked\":0,\"created_at\":1535028940,\"updated_at\":1535029452,\"flat_id\":44,\"tariff_id\":5,\"pay_company_id\":3}', 'Объект Квитанция #23081800021 удален пользователем Михаил Поляков <admin@admin.com>.', 1535029468, 1535029468, 1),
(482, 'insert', 'Invoice', 22, NULL, 'Объект Квитанция #23081800022 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029567, 1535029567, 1),
(483, 'insert', 'InvoiceService', 69, NULL, 'Объект Услуга квитанции #69 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029567, 1535029567, 1),
(484, 'insert', 'InvoiceService', 70, NULL, 'Объект Услуга квитанции #70 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029567, 1535029567, 1),
(485, 'insert', 'InvoiceService', 71, NULL, 'Объект Услуга квитанции #71 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029567, 1535029567, 1),
(486, 'insert', 'Invoice', 23, NULL, 'Объект Квитанция #23081800023 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029635, 1535029635, 1),
(487, 'insert', 'InvoiceService', 72, NULL, 'Объект Услуга квитанции #72 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029635, 1535029635, 1),
(488, 'insert', 'InvoiceService', 73, NULL, 'Объект Услуга квитанции #73 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029635, 1535029635, 1),
(489, 'insert', 'InvoiceService', 74, NULL, 'Объект Услуга квитанции #74 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029635, 1535029635, 1),
(490, 'delete', 'Invoice', 23, '{\"id\":23,\"uid\":\"23081800023\",\"uid_date\":\"2018-08-23\",\"period_start\":\"2018-08-23\",\"period_end\":\"2018-08-23\",\"status\":5,\"is_checked\":0,\"created_at\":1535029635,\"updated_at\":1535029635,\"flat_id\":44,\"tariff_id\":5,\"pay_company_id\":null}', 'Объект Квитанция #23081800023 удален пользователем Михаил Поляков <admin@admin.com>.', 1535029662, 1535029662, 1),
(491, 'insert', 'Invoice', 24, NULL, 'Объект Квитанция #23081800023 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029698, 1535029698, 1),
(492, 'insert', 'InvoiceService', 75, NULL, 'Объект Услуга квитанции #75 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029698, 1535029698, 1),
(493, 'insert', 'InvoiceService', 76, NULL, 'Объект Услуга квитанции #76 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029698, 1535029698, 1),
(494, 'insert', 'InvoiceService', 77, NULL, 'Объект Услуга квитанции #77 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029698, 1535029698, 1),
(495, 'insert', 'Invoice', 25, NULL, 'Объект Квитанция #23081800025 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029716, 1535029716, 1),
(496, 'insert', 'InvoiceService', 78, NULL, 'Объект Услуга квитанции #78 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029716, 1535029716, 1),
(497, 'insert', 'InvoiceService', 79, NULL, 'Объект Услуга квитанции #79 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029716, 1535029716, 1),
(498, 'insert', 'InvoiceService', 80, NULL, 'Объект Услуга квитанции #80 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535029716, 1535029716, 1),
(499, 'delete', 'Invoice', 25, '{\"id\":25,\"uid\":\"23081800025\",\"uid_date\":\"2018-08-23\",\"period_start\":\"2018-08-23\",\"period_end\":\"2018-08-23\",\"status\":5,\"is_checked\":0,\"created_at\":1535029716,\"updated_at\":1535029716,\"flat_id\":44,\"tariff_id\":5,\"pay_company_id\":null}', 'Объект Квитанция #23081800025 удален пользователем Михаил Поляков <admin@admin.com>.', 1535029725, 1535029725, 1),
(500, 'delete', 'Invoice', 24, '{\"id\":24,\"uid\":\"23081800023\",\"uid_date\":\"2018-08-23\",\"period_start\":\"2018-08-23\",\"period_end\":\"2018-08-23\",\"status\":5,\"is_checked\":0,\"created_at\":1535029698,\"updated_at\":1535029698,\"flat_id\":44,\"tariff_id\":5,\"pay_company_id\":null}', 'Объект Квитанция #23081800023 удален пользователем Михаил Поляков <admin@admin.com>.', 1535029728, 1535029728, 1),
(501, 'insert', 'InvoiceService', 81, NULL, 'Объект Услуга квитанции #81 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535032229, 1535032229, 1),
(502, 'update', 'MasterRequest', 3, '{\"date_request\":null,\"time_request\":null}', 'Объект Вызов мастера #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535107970, 1535107970, 1),
(503, 'update', 'MasterRequest', 50, '{\"type\":2}', 'Объект Вызов мастера #50 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535107980, 1535107980, 1),
(504, 'insert', 'Invoice', 26, NULL, 'Объект Квитанция #27081800023 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535366807, 1535366807, 1),
(505, 'delete', 'Invoice', 26, '{\"id\":26,\"uid\":\"27081800023\",\"uid_date\":\"2018-08-27\",\"period_start\":\"2018-08-27\",\"period_end\":\"2018-08-27\",\"status\":10,\"is_checked\":0,\"created_at\":1535366807,\"updated_at\":1535366807,\"flat_id\":9,\"tariff_id\":1,\"pay_company_id\":1}', 'Объект Квитанция #27081800023 удален пользователем Михаил Поляков <admin@admin.com>.', 1535366818, 1535366818, 1),
(506, 'insert', 'InvoiceService', 82, NULL, 'Объект Услуга квитанции #82 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535381866, 1535381866, 1),
(507, 'insert', 'InvoiceService', 83, NULL, 'Объект Услуга квитанции #83 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535381866, 1535381866, 1),
(508, 'insert', 'InvoiceService', 84, NULL, 'Объект Услуга квитанции #84 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535381866, 1535381866, 1),
(509, 'insert', 'InvoiceService', 85, NULL, 'Объект Услуга квитанции #85 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535381866, 1535381866, 1),
(510, 'insert', 'InvoiceService', 86, NULL, 'Объект Услуга квитанции #86 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535381866, 1535381866, 1),
(511, 'update', 'InvoiceService', 85, '{\"amount\":\"0.00\",\"price\":\"0.00\"}', 'Объект Услуга квитанции #85 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535381907, 1535381907, 1),
(512, 'update', 'TariffService', 20, '{\"price_unit\":\"10.00\"}', 'Объект Услуга тарифа #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535382076, 1535382076, 1),
(513, 'update', 'House', 24, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422\"}', 'Объект Дом #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433421, 1535433421, 1),
(514, 'update', 'House', 23, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422\"}', 'Объект Дом #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433436, 1535433436, 1),
(515, 'update', 'House', 20, '{\"name\":\"\\u041d\\u043e\\u0432\\u044b\\u0439 \\u0434\\u043e\\u043c 1\"}', 'Объект Дом #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433450, 1535433450, 1),
(516, 'update', 'House', 19, '{\"name\":\"\\u0422\\u0435\\u0441\\u0442 \\u0434\\u043e\\u043c\"}', 'Объект Дом #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433462, 1535433462, 1),
(517, 'update', 'House', 18, '{\"name\":\"\\u0416\\u041a \\u0422\\u0435\\u0441\\u0442 009\"}', 'Объект Дом #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433474, 1535433474, 1),
(518, 'update', 'House', 14, '{\"name\":\"\\u0422\\u0435\\u0441\\u0442\\u043e\\u0432\\u044b\\u0439 \\u0434\\u043e\\u043c\"}', 'Объект Дом #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433484, 1535433484, 1),
(519, 'update', 'House', 1, '{\"name\":\"\\u0416\\u041a \\\"\\u0410\\u043b\\u044c\\u0442\\u0430\\u0438\\u0440-3\\\"\"}', 'Объект Дом #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535433516, 1535433516, 1),
(520, 'insert', 'Section', 66, NULL, 'Объект Секция #66 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535433695, 1535433695, 1),
(521, 'insert', 'Section', 67, NULL, 'Объект Секция #67 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535433695, 1535433695, 1),
(522, 'update', 'UserAdmin', 3, '{\"firstname\":\"Test\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535434213, 1535434213, 1),
(523, 'update', 'UserAdmin', 3, '{\"firstname\":\"\\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440 \\u041f\\u0443\\u0448\\u043a\\u0438\\u043d\",\"lastname\":\"E\"}', 'Объект Пользователь #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535434233, 1535434233, 1),
(524, 'update', 'UserAdmin', 4, '{\"firstname\":\"Test\",\"lastname\":\"S\"}', 'Объект Пользователь #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535434246, 1535434246, 1),
(525, 'update', 'UserAdmin', 5, '{\"firstname\":\"Test\",\"lastname\":\"B\"}', 'Объект Пользователь #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535434259, 1535434259, 1),
(526, 'update', 'UserAdmin', 6, '{\"firstname\":\"\",\"lastname\":\"\",\"phone\":\"\"}', 'Объект Пользователь #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535434295, 1535434295, 1),
(527, 'insert', 'UserAdmin', 7, NULL, 'Объект Пользователь #7 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535434660, 1535434660, 1),
(528, 'update', 'Account', 98, '{\"uid\":\"xyz\"}', 'Объект Лицевой счет #ts 1111 222 3333 4444 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535435459, 1535435459, 1),
(529, 'update', 'House', 14, '{\"image1\":\"\\/upload\\/House\\/14\\/image1.jpg\",\"image2\":\"\\/upload\\/House\\/14\\/image2.jpg\",\"image3\":\"\\/upload\\/House\\/14\\/image3.jpg\",\"image4\":\"\\/upload\\/House\\/14\\/image4.jpg\",\"image5\":\"\\/upload\\/House\\/14\\/image5.jpg\"}', 'Объект Дом #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535436471, 1535436471, 1),
(530, 'update', 'MasterRequest', 51, '{\"date_request\":\"2018-08-30\",\"user_admin_id\":null}', 'Объект Вызов мастера #51 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535524638, 1535524638, 1),
(531, 'update', 'MasterRequest', 51, '{\"status\":1}', 'Объект Вызов мастера #51 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535524647, 1535524647, 1),
(532, 'update', 'MasterRequest', 51, '{\"status\":5}', 'Объект Вызов мастера #51 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535524674, 1535524674, 1),
(533, 'update', 'MasterRequest', 48, '{\"status\":5}', 'Объект Вызов мастера #48 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535524694, 1535524694, 1),
(534, 'update', 'Account', 76, '{\"uid\":\"PC341-02864\"}', 'Объект Лицевой счет #10039-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546136, 1535546136, 1),
(535, 'update', 'Account', 77, '{\"uid\":\"PC379-03954\"}', 'Объект Лицевой счет #10040-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546179, 1535546179, 1),
(536, 'delete', 'Account', 81, '{\"id\":81,\"uid\":\"7777788888\",\"status\":10,\"flat_id\":41}', 'Объект Лицевой счет #7777788888 удален пользователем Михаил Поляков <admin@admin.com>.', 1535546219, 1535546219, 1),
(537, 'delete', 'Account', 79, '{\"id\":79,\"uid\":\"qwqwqwqwqwqwq\",\"status\":10,\"flat_id\":9}', 'Объект Лицевой счет #qwqwqwqwqwqwq удален пользователем Михаил Поляков <admin@admin.com>.', 1535546286, 1535546286, 1),
(538, 'delete', 'Account', 86, '{\"id\":86,\"uid\":\"1111 2222 3333 4444\",\"status\":10,\"flat_id\":3}', 'Объект Лицевой счет #1111 2222 3333 4444 удален пользователем Михаил Поляков <admin@admin.com>.', 1535546315, 1535546315, 1),
(539, 'update', 'Account', 94, '{\"uid\":\"9900009999\"}', 'Объект Лицевой счет #10041-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546330, 1535546330, 1),
(540, 'update', 'Account', 98, '{\"uid\":\"ts 1111 222 3333 4444\"}', 'Объект Лицевой счет #10042-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546338, 1535546338, 1),
(541, 'update', 'House', 24, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 1\",\"address\":\"\\u0422\\u0415\\u0421\\u0422\\u041e\\u0412\\u042b\\u0419 \\u0410\\u0434\\u0440\\u0435\\u0441\"}', 'Объект Дом #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546625, 1535546625, 1),
(542, 'update', 'House', 23, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 2\",\"address\":\"\\u0422\\u0415\\u0421\\u0422\\u041e\\u0412\\u042b\\u0419 \\u0410\\u0434\\u0440\\u0435\\u0441\"}', 'Объект Дом #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546668, 1535546668, 1),
(543, 'update', 'House', 20, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 3\",\"address\":\"\\u0410\\u043a\\u0430\\u0434\\u0435\\u043c\\u0438\\u043a\\u0430 \\u0413\\u0435\\u0440\\u043e\\u0435\\u0432 201\"}', 'Объект Дом #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546720, 1535546720, 1),
(544, 'update', 'House', 19, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 4\",\"address\":\"\\u0422\\u0435\\u0441\\u0442 \\u0430\\u0434\\u0440\\u0435\\u0441\"}', 'Объект Дом #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546829, 1535546829, 1),
(545, 'update', 'House', 24, '{\"address\":\"\\u041b\\u044e\\u0441\\u0442\\u0434\\u043e\\u0440\\u0444\\u0441\\u044c\\u043a\\u0430 \\u0434\\u043e\\u0440\\u043e\\u0433\\u0430, 55\"}', 'Объект Дом #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546896, 1535546896, 1),
(546, 'update', 'House', 23, '{\"address\":\"\\u041b\\u044e\\u0441\\u0442\\u0434\\u043e\\u0440\\u0444\\u0441\\u044c\\u043a\\u0430 \\u0434\\u043e\\u0440\\u043e\\u0433\\u0430, 90\"}', 'Объект Дом #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546921, 1535546921, 1),
(547, 'update', 'House', 20, '{\"address\":\"\\u0443\\u043b. \\u0416\\u0430\\u0431\\u043e\\u0442\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e, 54\"}', 'Объект Дом #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535546951, 1535546951, 1),
(548, 'update', 'House', 18, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 5\",\"address\":\"\\u0443\\u043b 1\"}', 'Объект Дом #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535547093, 1535547093, 1),
(549, 'update', 'House', 14, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 6\",\"address\":\"\\u0422\\u0435\\u0441\\u0442 \\u0430\\u0434\\u0440\\u0435\\u0441\"}', 'Объект Дом #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535547289, 1535547289, 1),
(550, 'update', 'House', 1, '{\"name\":\"\\u0414\\u043e\\u043c \\u0422\\u0415\\u0421\\u0422 7\",\"address\":\"\\u0443\\u043b. \\u0416\\u0430\\u0431\\u043e\\u0442\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e 54\"}', 'Объект Дом #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535547685, 1535547685, 1),
(551, 'update', 'House', 3, '{\"name\":\"\\u0414\\u043e\\u043c \\u21163\",\"address\":\"\\u0443\\u043b. \\u0422\\u0435\\u0441\\u0442\\u043e\\u0432\\u0430\\u044f, 44\\/3\"}', 'Объект Дом #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535547783, 1535547783, 1),
(552, 'update', 'House', 4, '{\"name\":\"\\u0414\\u043e\\u043c \\u21164\",\"address\":\"\\u0443\\u043b. \\u0414\\u043e\\u043b\\u0433\\u0430\\u044f, 88\\u0430\"}', 'Объект Дом #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535549169, 1535549169, 1),
(553, 'update', 'House', 5, '{\"name\":\"\\u0414\\u043e\\u043c \\u21165\",\"address\":\"\\u043f\\u0440\\u043e\\u0441\\u043f. \\u0428\\u0435\\u0432\\u0447\\u0435\\u043d\\u043a\\u043e, 23\"}', 'Объект Дом #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535549280, 1535549280, 1),
(554, 'update', 'House', 6, '{\"name\":\"\\u0414\\u043e\\u043c \\u21166\",\"address\":\"\\u0443\\u043b. \\u041a\\u043e\\u0440\\u043d\\u0435\\u0432\\u0430\\u044f, 42\"}', 'Объект Дом #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535549335, 1535549335, 1),
(555, 'delete', 'House', 10, '{\"id\":10,\"name\":\"\\u0414\\u043e\\u043c \\u211610\",\"address\":\"\\u0443\\u043b. \\u041c\\u0430\\u043b\\u0430\\u044f, 3\",\"image1\":\"\\/upload\\/house_10.jpeg\",\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1504201149,\"updated_at\":1520337199}', 'Объект Дом #10 удален пользователем Михаил Поляков <admin@admin.com>.', 1535549344, 1535549344, 1),
(556, 'delete', 'House', 9, '{\"id\":9,\"name\":\"\\u0414\\u043e\\u043c \\u21169\",\"address\":\"\\u0443\\u043b. \\u0414\\u043d\\u0435\\u043f\\u0440\\u043e\\u0434\\u043e\\u0440\\u043e\\u0433\\u0430, 12\",\"image1\":\"\\/upload\\/house_9.jpg\",\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1504201149,\"updated_at\":1520337158}', 'Объект Дом #9 удален пользователем Михаил Поляков <admin@admin.com>.', 1535549347, 1535549347, 1),
(557, 'delete', 'House', 7, '{\"id\":7,\"name\":\"\\u0414\\u043e\\u043c \\u21167\",\"address\":\"\\u0443\\u043b. \\u041a\\u043e\\u0441\\u043c\\u043e\\u043d\\u0430\\u0432\\u0442\\u043e\\u0432, 5\",\"image1\":\"\\/upload\\/house_7.jpg\",\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1504201149,\"updated_at\":1520337139}', 'Объект Дом #7 удален пользователем Михаил Поляков <admin@admin.com>.', 1535549352, 1535549352, 1),
(558, 'insert', 'Section', 68, NULL, 'Объект Секция #68 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(559, 'insert', 'Section', 69, NULL, 'Объект Секция #69 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(560, 'insert', 'Section', 70, NULL, 'Объект Секция #70 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(561, 'insert', 'Section', 71, NULL, 'Объект Секция #71 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(562, 'insert', 'Section', 72, NULL, 'Объект Секция #72 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(563, 'insert', 'Floor', 75, NULL, 'Объект Этаж #75 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(564, 'insert', 'Floor', 76, NULL, 'Объект Этаж #76 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(565, 'insert', 'Floor', 77, NULL, 'Объект Этаж #77 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(566, 'insert', 'Floor', 78, NULL, 'Объект Этаж #78 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(567, 'insert', 'Floor', 79, NULL, 'Объект Этаж #79 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(568, 'insert', 'Floor', 80, NULL, 'Объект Этаж #80 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(569, 'insert', 'Floor', 81, NULL, 'Объект Этаж #81 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(570, 'insert', 'Floor', 82, NULL, 'Объект Этаж #82 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549655, 1535549655, 1),
(571, 'insert', 'Section', 73, NULL, 'Объект Секция #73 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(572, 'insert', 'Section', 74, NULL, 'Объект Секция #74 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(573, 'insert', 'Section', 75, NULL, 'Объект Секция #75 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(574, 'insert', 'Floor', 83, NULL, 'Объект Этаж #83 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(575, 'insert', 'Floor', 84, NULL, 'Объект Этаж #84 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(576, 'insert', 'Floor', 85, NULL, 'Объект Этаж #85 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(577, 'insert', 'Floor', 86, NULL, 'Объект Этаж #86 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(578, 'insert', 'Floor', 87, NULL, 'Объект Этаж #87 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(579, 'insert', 'Floor', 88, NULL, 'Объект Этаж #88 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(580, 'insert', 'Floor', 89, NULL, 'Объект Этаж #89 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(581, 'insert', 'Floor', 90, NULL, 'Объект Этаж #90 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549851, 1535549851, 1),
(582, 'insert', 'Section', 76, NULL, 'Объект Секция #76 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(583, 'insert', 'Section', 77, NULL, 'Объект Секция #77 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(584, 'insert', 'Section', 78, NULL, 'Объект Секция #78 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(585, 'insert', 'Floor', 91, NULL, 'Объект Этаж #91 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(586, 'insert', 'Floor', 92, NULL, 'Объект Этаж #92 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(587, 'insert', 'Floor', 93, NULL, 'Объект Этаж #93 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(588, 'insert', 'Floor', 94, NULL, 'Объект Этаж #94 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(589, 'insert', 'Floor', 95, NULL, 'Объект Этаж #95 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549888, 1535549888, 1),
(590, 'insert', 'Section', 79, NULL, 'Объект Секция #79 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(591, 'insert', 'Section', 80, NULL, 'Объект Секция #80 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(592, 'insert', 'Section', 81, NULL, 'Объект Секция #81 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(593, 'insert', 'Floor', 96, NULL, 'Объект Этаж #96 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(594, 'insert', 'Floor', 97, NULL, 'Объект Этаж #97 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(595, 'insert', 'Floor', 98, NULL, 'Объект Этаж #98 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(596, 'insert', 'Floor', 99, NULL, 'Объект Этаж #99 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(597, 'insert', 'Floor', 100, NULL, 'Объект Этаж #100 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535549915, 1535549915, 1),
(598, 'update', 'House', 2, '{\"name\":\"\\u0416\\u041a \\\"\\u041c\\u043e\\u0440\\u0441\\u043a\\u0430\\u044f \\u0421\\u0438\\u043c\\u0444\\u043e\\u043d\\u0438\\u044f\\\" \\u0414\\u043e\\u043c \\u21162\",\"address\":\"\\u043f\\u0435\\u0440. \\u041c\\u043e\\u0440\\u0435\\u0445\\u043e\\u0434\\u043d\\u044b\\u0439 2\"}', 'Объект Дом #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535549963, 1535549963, 1),
(599, 'insert', 'Section', 82, NULL, 'Объект Секция #82 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(600, 'insert', 'Section', 83, NULL, 'Объект Секция #83 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(601, 'insert', 'Section', 84, NULL, 'Объект Секция #84 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(602, 'insert', 'Floor', 101, NULL, 'Объект Этаж #101 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(603, 'insert', 'Floor', 102, NULL, 'Объект Этаж #102 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(604, 'insert', 'Floor', 103, NULL, 'Объект Этаж #103 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(605, 'insert', 'Floor', 104, NULL, 'Объект Этаж #104 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(606, 'insert', 'Floor', 105, NULL, 'Объект Этаж #105 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550082, 1535550082, 1),
(607, 'insert', 'Section', 85, NULL, 'Объект Секция #85 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(608, 'insert', 'Section', 86, NULL, 'Объект Секция #86 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(609, 'insert', 'Section', 87, NULL, 'Объект Секция #87 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(610, 'insert', 'Floor', 106, NULL, 'Объект Этаж #106 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(611, 'insert', 'Floor', 107, NULL, 'Объект Этаж #107 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(612, 'insert', 'Floor', 108, NULL, 'Объект Этаж #108 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(613, 'insert', 'Floor', 109, NULL, 'Объект Этаж #109 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(614, 'insert', 'Floor', 110, NULL, 'Объект Этаж #110 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550141, 1535550141, 1),
(615, 'insert', 'Section', 88, NULL, 'Объект Секция #88 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(616, 'insert', 'Section', 89, NULL, 'Объект Секция #89 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(617, 'insert', 'Section', 90, NULL, 'Объект Секция #90 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(618, 'insert', 'Floor', 111, NULL, 'Объект Этаж #111 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(619, 'insert', 'Floor', 112, NULL, 'Объект Этаж #112 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(620, 'insert', 'Floor', 113, NULL, 'Объект Этаж #113 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(621, 'insert', 'Floor', 114, NULL, 'Объект Этаж #114 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(622, 'insert', 'Floor', 115, NULL, 'Объект Этаж #115 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550180, 1535550180, 1),
(623, 'insert', 'Section', 91, NULL, 'Объект Секция #91 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(624, 'insert', 'Section', 92, NULL, 'Объект Секция #92 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(625, 'insert', 'Section', 93, NULL, 'Объект Секция #93 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(626, 'insert', 'Floor', 116, NULL, 'Объект Этаж #116 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(627, 'insert', 'Floor', 117, NULL, 'Объект Этаж #117 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(628, 'insert', 'Floor', 118, NULL, 'Объект Этаж #118 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(629, 'insert', 'Floor', 119, NULL, 'Объект Этаж #119 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(630, 'insert', 'Floor', 120, NULL, 'Объект Этаж #120 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550206, 1535550206, 1),
(631, 'insert', 'Section', 94, NULL, 'Объект Секция #94 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(632, 'insert', 'Section', 95, NULL, 'Объект Секция #95 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(633, 'insert', 'Section', 96, NULL, 'Объект Секция #96 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(634, 'insert', 'Floor', 121, NULL, 'Объект Этаж #121 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(635, 'insert', 'Floor', 122, NULL, 'Объект Этаж #122 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(636, 'insert', 'Floor', 123, NULL, 'Объект Этаж #123 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(637, 'insert', 'Floor', 124, NULL, 'Объект Этаж #124 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(638, 'insert', 'Floor', 125, NULL, 'Объект Этаж #125 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550271, 1535550271, 1),
(639, 'insert', 'Section', 97, NULL, 'Объект Секция #97 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(640, 'insert', 'Section', 98, NULL, 'Объект Секция #98 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(641, 'insert', 'Section', 99, NULL, 'Объект Секция #99 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(642, 'insert', 'Floor', 126, NULL, 'Объект Этаж #126 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(643, 'insert', 'Floor', 127, NULL, 'Объект Этаж #127 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(644, 'insert', 'Floor', 128, NULL, 'Объект Этаж #128 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(645, 'insert', 'Floor', 129, NULL, 'Объект Этаж #129 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(646, 'insert', 'Floor', 130, NULL, 'Объект Этаж #130 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550330, 1535550330, 1),
(647, 'insert', 'Section', 100, NULL, 'Объект Секция #100 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(648, 'insert', 'Section', 101, NULL, 'Объект Секция #101 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(649, 'insert', 'Section', 102, NULL, 'Объект Секция #102 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(650, 'insert', 'Floor', 131, NULL, 'Объект Этаж #131 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(651, 'insert', 'Floor', 132, NULL, 'Объект Этаж #132 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(652, 'insert', 'Floor', 133, NULL, 'Объект Этаж #133 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(653, 'insert', 'Floor', 134, NULL, 'Объект Этаж #134 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(654, 'insert', 'Floor', 135, NULL, 'Объект Этаж #135 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550394, 1535550394, 1),
(655, 'insert', 'Floor', 136, NULL, 'Объект Этаж #136 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550439, 1535550439, 1),
(656, 'insert', 'Floor', 137, NULL, 'Объект Этаж #137 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550439, 1535550439, 1),
(657, 'insert', 'Floor', 138, NULL, 'Объект Этаж #138 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550439, 1535550439, 1),
(658, 'insert', 'Floor', 139, NULL, 'Объект Этаж #139 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550439, 1535550439, 1),
(659, 'insert', 'Floor', 140, NULL, 'Объект Этаж #140 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550439, 1535550439, 1),
(660, 'insert', 'Section', 103, NULL, 'Объект Секция #103 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(661, 'insert', 'Section', 104, NULL, 'Объект Секция #104 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(662, 'insert', 'Section', 105, NULL, 'Объект Секция #105 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(663, 'insert', 'Floor', 141, NULL, 'Объект Этаж #141 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(664, 'insert', 'Floor', 142, NULL, 'Объект Этаж #142 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(665, 'insert', 'Floor', 143, NULL, 'Объект Этаж #143 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(666, 'insert', 'Floor', 144, NULL, 'Объект Этаж #144 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(667, 'insert', 'Floor', 145, NULL, 'Объект Этаж #145 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550500, 1535550500, 1),
(668, 'update', 'Section', 57, '{\"name\":\"\\u0421\\u0435\\u043a\\u0446\\u0438\\u044f 4\"}', 'Объект Секция #57 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(669, 'update', 'Section', 58, '{\"name\":\"\\u0421\\u0435\\u043a\\u0446\\u0438\\u044f 5\"}', 'Объект Секция #58 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(670, 'insert', 'Section', 106, NULL, 'Объект Секция #106 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(671, 'insert', 'Floor', 146, NULL, 'Объект Этаж #146 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(672, 'insert', 'Floor', 147, NULL, 'Объект Этаж #147 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(673, 'insert', 'Floor', 148, NULL, 'Объект Этаж #148 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(674, 'insert', 'Floor', 149, NULL, 'Объект Этаж #149 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(675, 'insert', 'Floor', 150, NULL, 'Объект Этаж #150 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535550669, 1535550669, 1),
(676, 'update', 'Flat', 49, '{\"floor_id\":null}', 'Объект Квартира #49 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551710, 1535551710, 1),
(677, 'update', 'Flat', 48, '{\"flat\":8902,\"user_id\":null,\"section_id\":7,\"floor_id\":24,\"tariff_id\":1}', 'Объект Квартира #48 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551807, 1535551807, 1),
(678, 'update', 'Flat', 48, '{\"flat\":2}', 'Объект Квартира #48 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551826, 1535551826, 1),
(679, 'update', 'Flat', 49, '{\"flat\":8903}', 'Объект Квартира #49 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551836, 1535551836, 1),
(680, 'update', 'Flat', 47, '{\"flat\":8901}', 'Объект Квартира #47 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551857, 1535551857, 1),
(681, 'update', 'Flat', 46, '{\"flat\":54}', 'Объект Квартира #46 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551876, 1535551876, 1),
(682, 'update', 'Flat', 44, '{\"flat\":999,\"section_id\":null,\"floor_id\":null}', 'Объект Квартира #44 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535551940, 1535551940, 1),
(683, 'update', 'Section', 4, '{\"name\":\"1\"}', 'Объект Секция #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(684, 'update', 'Section', 35, '{\"name\":\"2\"}', 'Объект Секция #35 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(685, 'update', 'Section', 36, '{\"name\":\"3\"}', 'Объект Секция #36 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(686, 'update', 'Floor', 11, '{\"name\":\"1\"}', 'Объект Этаж #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(687, 'update', 'Floor', 12, '{\"name\":\"2\"}', 'Объект Этаж #12 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(688, 'update', 'Floor', 13, '{\"name\":\"3\"}', 'Объект Этаж #13 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(689, 'update', 'Floor', 14, '{\"name\":\"4\"}', 'Объект Этаж #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(690, 'update', 'Floor', 15, '{\"name\":\"5\"}', 'Объект Этаж #15 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552029, 1535552029, 1),
(691, 'update', 'Flat', 41, '{\"flat\":8900,\"square\":578,\"user_id\":null,\"section_id\":4,\"floor_id\":12,\"tariff_id\":null}', 'Объект Квартира #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552133, 1535552133, 1),
(692, 'update', 'Flat', 40, '{\"flat\":0}', 'Объект Квартира #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552234, 1535552234, 1),
(693, 'update', 'Flat', 40, '{\"flat\":4001,\"square\":578,\"floor_id\":12}', 'Объект Квартира #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552273, 1535552273, 1),
(694, 'update', 'Flat', 39, '{\"flat\":999,\"section_id\":null,\"floor_id\":null}', 'Объект Квартира #39 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552315, 1535552315, 1),
(695, 'update', 'Flat', 28, '{\"flat\":2,\"square\":0,\"section_id\":null,\"floor_id\":31}', 'Объект Квартира #28 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552395, 1535552395, 1),
(696, 'update', 'Flat', 37, '{\"flat\":8898,\"square\":0}', 'Объект Квартира #37 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552432, 1535552432, 1),
(697, 'update', 'Flat', 46, '{\"flat\":4001}', 'Объект Квартира #46 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552457, 1535552457, 1),
(698, 'update', 'Flat', 27, '{\"flat\":1,\"square\":0,\"user_id\":null,\"section_id\":null,\"floor_id\":31}', 'Объект Квартира #27 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552507, 1535552507, 1),
(699, 'update', 'Flat', 26, '{\"flat\":5,\"square\":0,\"section_id\":10,\"floor_id\":30}', 'Объект Квартира #26 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552584, 1535552584, 1),
(700, 'update', 'Flat', 25, '{\"flat\":4,\"square\":0,\"section_id\":10,\"floor_id\":29}', 'Объект Квартира #25 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552654, 1535552654, 1),
(701, 'update', 'Flat', 24, '{\"flat\":3,\"square\":0}', 'Объект Квартира #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552710, 1535552710, 1),
(702, 'update', 'Flat', 23, '{\"flat\":2,\"square\":0,\"user_id\":null,\"section_id\":9,\"floor_id\":29}', 'Объект Квартира #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552743, 1535552743, 1),
(703, 'update', 'Flat', 22, '{\"flat\":1,\"square\":0,\"user_id\":null,\"section_id\":9,\"floor_id\":29}', 'Объект Квартира #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552815, 1535552815, 1),
(704, 'update', 'Flat', 21, '{\"flat\":5,\"square\":0,\"floor_id\":25}', 'Объект Квартира #21 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552886, 1535552886, 1),
(705, 'update', 'Flat', 20, '{\"flat\":4,\"square\":0,\"user_id\":null,\"floor_id\":24}', 'Объект Квартира #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552926, 1535552926, 1),
(706, 'update', 'Flat', 19, '{\"flat\":3,\"square\":0,\"user_id\":null,\"floor_id\":24}', 'Объект Квартира #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535552960, 1535552960, 1),
(707, 'update', 'Flat', 18, '{\"flat\":2,\"square\":0,\"user_id\":null,\"floor_id\":24}', 'Объект Квартира #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553010, 1535553010, 1),
(708, 'update', 'Flat', 17, '{\"flat\":1,\"square\":0,\"user_id\":null,\"floor_id\":24}', 'Объект Квартира #17 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553071, 1535553071, 1),
(709, 'delete', 'Flat', 1, '{\"id\":1,\"flat\":46,\"square\":58,\"created_at\":1504201149,\"updated_at\":1527678809,\"house_id\":1,\"user_id\":2,\"section_id\":null,\"riser_id\":1,\"floor_id\":null,\"tariff_id\":1}', 'Объект Квартира #1 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553080, 1535553080, 1),
(710, 'delete', 'Flat', 2, '{\"id\":2,\"flat\":2,\"square\":0,\"created_at\":1504201149,\"updated_at\":1526467813,\"house_id\":1,\"user_id\":3,\"section_id\":null,\"riser_id\":1,\"floor_id\":null,\"tariff_id\":3}', 'Объект Квартира #2 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553084, 1535553084, 1),
(711, 'delete', 'Flat', 3, '{\"id\":3,\"flat\":3,\"square\":0,\"created_at\":1504201149,\"updated_at\":1504201149,\"house_id\":1,\"user_id\":4,\"section_id\":null,\"riser_id\":2,\"floor_id\":null,\"tariff_id\":2}', 'Объект Квартира #3 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553089, 1535553089, 1),
(712, 'delete', 'Flat', 4, '{\"id\":4,\"flat\":4,\"square\":0,\"created_at\":1504201149,\"updated_at\":1504201149,\"house_id\":1,\"user_id\":5,\"section_id\":null,\"riser_id\":2,\"floor_id\":null,\"tariff_id\":1}', 'Объект Квартира #4 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553092, 1535553092, 1),
(713, 'delete', 'Flat', 8, '{\"id\":8,\"flat\":102,\"square\":0,\"created_at\":1504201149,\"updated_at\":1504201149,\"house_id\":2,\"user_id\":null,\"section_id\":null,\"riser_id\":3,\"floor_id\":15,\"tariff_id\":1}', 'Объект Квартира #8 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553099, 1535553099, 1),
(714, 'delete', 'Flat', 9, '{\"id\":9,\"flat\":103,\"square\":0,\"created_at\":1504201149,\"updated_at\":1504201149,\"house_id\":2,\"user_id\":null,\"section_id\":4,\"riser_id\":4,\"floor_id\":15,\"tariff_id\":1}', 'Объект Квартира #9 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553105, 1535553105, 1),
(715, 'update', 'Flat', 16, '{\"flat\":5,\"square\":0,\"user_id\":null,\"section_id\":6,\"floor_id\":20}', 'Объект Квартира #16 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553147, 1535553147, 1),
(716, 'update', 'Flat', 15, '{\"flat\":4,\"square\":0,\"user_id\":null,\"floor_id\":19}', 'Объект Квартира #15 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553193, 1535553193, 1),
(717, 'update', 'Flat', 14, '{\"flat\":3,\"square\":0,\"floor_id\":19}', 'Объект Квартира #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553250, 1535553250, 1),
(718, 'update', 'Flat', 13, '{\"flat\":2,\"square\":0,\"user_id\":null,\"floor_id\":19}', 'Объект Квартира #13 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553319, 1535553319, 1),
(719, 'update', 'Flat', 12, '{\"flat\":1,\"square\":0,\"floor_id\":19}', 'Объект Квартира #12 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553387, 1535553387, 1),
(720, 'update', 'Flat', 11, '{\"flat\":105,\"square\":0,\"floor_id\":null}', 'Объект Квартира #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553524, 1535553524, 1),
(721, 'update', 'Flat', 10, '{\"flat\":104,\"square\":0,\"floor_id\":null}', 'Объект Квартира #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553596, 1535553596, 1),
(722, 'update', 'Flat', 7, '{\"flat\":101,\"floor_id\":15}', 'Объект Квартира #7 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553678, 1535553678, 1),
(723, 'update', 'Flat', 6, '{\"flat\":6,\"square\":0,\"user_id\":null,\"section_id\":null,\"floor_id\":null}', 'Объект Квартира #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553728, 1535553728, 1),
(724, 'update', 'Flat', 5, '{\"flat\":5,\"square\":0,\"section_id\":null,\"floor_id\":null}', 'Объект Квартира #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553790, 1535553790, 1),
(725, 'update', 'Tariff', 1, '{\"name\":\"\\u0422\\u0430\\u0440\\u0438\\u0444 #1\"}', 'Объект Тариф #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553888, 1535553888, 1),
(726, 'update', 'TariffService', 1, '{\"price_unit\":\"1.70\"}', 'Объект Услуга тарифа #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553888, 1535553888, 1),
(727, 'update', 'TariffService', 2, '{\"price_unit\":\"18.80\"}', 'Объект Услуга тарифа #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553888, 1535553888, 1),
(728, 'update', 'TariffService', 3, '{\"price_unit\":\"123.00\"}', 'Объект Услуга тарифа #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553888, 1535553888, 1),
(729, 'update', 'TariffService', 4, '{\"price_unit\":\"69.50\"}', 'Объект Услуга тарифа #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553888, 1535553888, 1),
(730, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553897, 1535553897, 1),
(731, 'update', 'Tariff', 2, '{\"name\":\"\\u0422\\u0430\\u0440\\u0438\\u0444 #2\"}', 'Объект Тариф #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553903, 1535553903, 1),
(732, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553903, 1535553903, 1),
(733, 'delete', 'Tariff', 5, '{\"id\":5,\"name\":\"\\u0422\\u0435\\u0441\\u0442 \\u0442\\u0430\\u0440\\u0438\\u0444\",\"description\":\"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.\",\"is_default\":0,\"created_at\":1534165588,\"updated_at\":1534165588}', 'Объект Тариф #5 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553973, 1535553973, 1),
(734, 'delete', 'Tariff', 8, '{\"id\":8,\"name\":\"11111\",\"description\":\"22222\",\"is_default\":0,\"created_at\":1535028526,\"updated_at\":1535028526}', 'Объект Тариф #8 удален пользователем Михаил Поляков <admin@admin.com>.', 1535553976, 1535553976, 1),
(735, 'update', 'Tariff', 3, '{\"name\":\"\\u0422\\u0430\\u0440\\u0438\\u0444 #3\"}', 'Объект Тариф #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553988, 1535553988, 1),
(736, 'update', 'TariffService', 9, '{\"price_unit\":\"4.00\"}', 'Объект Услуга тарифа #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553988, 1535553988, 1),
(737, 'update', 'TariffService', 10, '{\"price_unit\":\"15.00\"}', 'Объект Услуга тарифа #10 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553988, 1535553988, 1),
(738, 'update', 'TariffService', 11, '{\"price_unit\":\"24.00\"}', 'Объект Услуга тарифа #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535553988, 1535553988, 1),
(739, 'insert', 'MasterRequest', 52, NULL, 'Объект Вызов мастера #52 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535970380, 1535970380, 1),
(740, 'update', 'MasterRequest', 52, '{\"type\":20,\"date_request\":\"2018-09-03\"}', 'Объект Вызов мастера #52 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535970396, 1535970396, 1),
(741, 'delete', 'MasterRequest', 52, '{\"id\":52,\"type\":2,\"description\":\"\\u0433\\u0448\\u0433\\u0448\",\"date_request\":\"03.09.2018\",\"time_request\":\"13:15\",\"status\":1,\"created_at\":1535970380,\"updated_at\":1535970396,\"flat_id\":5,\"user_admin_id\":3}', 'Объект Вызов мастера #52 удален пользователем Михаил Поляков <admin@admin.com>.', 1535970426, 1535970426, 1),
(742, 'update', 'MasterRequest', 50, '{\"type\":0}', 'Объект Вызов мастера #50 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535970876, 1535970876, 1),
(743, 'update', 'MasterRequest', 50, '{\"type\":20}', 'Объект Вызов мастера #50 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535970885, 1535970885, 1),
(744, 'insert', 'AccountTransaction', 20, NULL, 'Объект Платеж #03091800020 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972546, 1535972546, 1),
(745, 'insert', 'AccountTransaction', 21, NULL, 'Объект Платеж #03091800021 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972602, 1535972602, 1),
(746, 'delete', 'AccountTransaction', 21, '{\"id\":21,\"uid\":\"03091800021\",\"uid_date\":\"2018-09-03\",\"type\":\"in\",\"description\":\"\",\"status\":0,\"amount\":\"7.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #03091800021 удален пользователем Михаил Поляков <admin@admin.com>.', 1535972613, 1535972613, 1),
(747, 'delete', 'AccountTransaction', 20, '{\"id\":20,\"uid\":\"03091800020\",\"uid_date\":\"2018-09-03\",\"type\":\"in\",\"description\":\"\",\"status\":0,\"amount\":\"7.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #03091800020 удален пользователем Михаил Поляков <admin@admin.com>.', 1535972617, 1535972617, 1),
(748, 'insert', 'Tariff', 11, NULL, 'Объект Тариф #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972926, 1535972926, 1),
(749, 'insert', 'TariffService', 26, NULL, 'Объект Услуга тарифа #26 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972926, 1535972926, 1),
(750, 'insert', 'TariffService', 27, NULL, 'Объект Услуга тарифа #27 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972926, 1535972926, 1),
(751, 'insert', 'TariffService', 28, NULL, 'Объект Услуга тарифа #28 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972926, 1535972926, 1),
(752, 'insert', 'TariffService', 29, NULL, 'Объект Услуга тарифа #29 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972926, 1535972926, 1),
(753, 'insert', 'Tariff', 12, NULL, 'Объект Тариф #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972947, 1535972947, 1),
(754, 'insert', 'TariffService', 30, NULL, 'Объект Услуга тарифа #30 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972947, 1535972947, 1),
(755, 'insert', 'TariffService', 31, NULL, 'Объект Услуга тарифа #31 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972947, 1535972947, 1),
(756, 'update', 'TariffService', 26, '{\"price_unit\":\"1.70\"}', 'Объект Услуга тарифа #26 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535972965, 1535972965, 1),
(757, 'update', 'TariffService', 27, '{\"price_unit\":\"18.80\"}', 'Объект Услуга тарифа #27 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535972965, 1535972965, 1),
(758, 'delete', 'Tariff', 11, '{\"id\":11,\"name\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u04442\",\"description\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c, \\u0435\\u0441\\u043b\\u0438 \\u0443 \\u043d\\u0438\\u0445 \\u043d\\u0435\\u0442 \\u043b\\u044c\\u0433\\u043e\\u0442.\",\"is_default\":0,\"created_at\":1535972926,\"updated_at\":1535972926}', 'Объект Тариф #11 удален пользователем Михаил Поляков <admin@admin.com>.', 1535972972, 1535972972, 1),
(759, 'delete', 'Tariff', 12, '{\"id\":12,\"name\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u04442\",\"description\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c, \\u0435\\u0441\\u043b\\u0438 \\u0443 \\u043d\\u0438\\u0445 \\u043d\\u0435\\u0442 \\u043b\\u044c\\u0433\\u043e\\u0442.\",\"is_default\":1,\"created_at\":1535972947,\"updated_at\":1535972947}', 'Объект Тариф #12 удален пользователем Михаил Поляков <admin@admin.com>.', 1535972974, 1535972974, 1),
(760, 'insert', 'Tariff', 13, NULL, 'Объект Тариф #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972990, 1535972990, 1),
(761, 'insert', 'TariffService', 32, NULL, 'Объект Услуга тарифа #32 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972990, 1535972990, 1),
(762, 'insert', 'TariffService', 33, NULL, 'Объект Услуга тарифа #33 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972990, 1535972990, 1),
(763, 'insert', 'TariffService', 34, NULL, 'Объект Услуга тарифа #34 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972990, 1535972990, 1),
(764, 'insert', 'TariffService', 35, NULL, 'Объект Услуга тарифа #35 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535972990, 1535972990, 1),
(765, 'update', 'TariffService', 32, '{\"price_unit\":\"1.70\"}', 'Объект Услуга тарифа #32 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535973029, 1535973029, 1),
(766, 'update', 'TariffService', 33, '{\"price_unit\":\"18.80\"}', 'Объект Услуга тарифа #33 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535973029, 1535973029, 1),
(767, 'insert', 'TariffService', 36, NULL, 'Объект Услуга тарифа #36 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535973029, 1535973029, 1),
(768, 'delete', 'Tariff', 13, '{\"id\":13,\"name\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444123\",\"description\":\"\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c, \\u0435\\u0441\\u043b\\u0438 \\u0443 \\u043d\\u0438\\u0445 \\u043d\\u0435\\u0442 \\u043b\\u044c\\u0433\\u043e\\u0442.\",\"is_default\":0,\"created_at\":1535972990,\"updated_at\":1535972990}', 'Объект Тариф #13 удален пользователем Михаил Поляков <admin@admin.com>.', 1535973040, 1535973040, 1),
(769, 'insert', 'AccountTransaction', 22, NULL, 'Объект Платеж #03091800020 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535977051, 1535977051, 1),
(770, 'delete', 'AccountTransaction', 22, '{\"id\":22,\"uid\":\"03091800020\",\"uid_date\":\"2018-09-03\",\"type\":\"in\",\"description\":\"\",\"status\":0,\"amount\":\"1.00\",\"currency_id\":1,\"account_id\":75,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":5,\"transaction_purpose_id\":1}', 'Объект Платеж #03091800020 удален пользователем Михаил Поляков <admin@admin.com>.', 1535977087, 1535977087, 1),
(771, 'update', 'Account', 46, '{\"flat_id\":null}', 'Объект Лицевой счет #10007-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977446, 1535977446, 1),
(772, 'update', 'Account', 40, '{\"flat_id\":null}', 'Объект Лицевой счет #10001-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977659, 1535977659, 1),
(773, 'update', 'User', 103, '{\"status\":5}', 'Объект Владелец квартиры #000103 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977864, 1535977864, 1),
(774, 'update', 'User', 102, '{\"status\":5}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977868, 1535977868, 1),
(775, 'update', 'User', 100, '{\"status\":5}', 'Объект Владелец квартиры #000100 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977873, 1535977873, 1),
(776, 'update', 'User', 66, '{\"status\":10}', 'Объект Владелец квартиры #00066 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977903, 1535977903, 1),
(777, 'update', 'Profile', 60, '{\"birthdate\":\"05.03.2018\"}', 'Объект Профиль #60 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977903, 1535977903, 1),
(778, 'insert', 'UserNote', 9, NULL, 'Объект Заметка о владельце #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535977903, 1535977903, 1),
(779, 'update', 'Profile', 13, '{\"birthdate\":null}', 'Объект Профиль #13 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535977990, 1535977990, 1),
(780, 'insert', 'UserNote', 10, NULL, 'Объект Заметка о владельце #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535977990, 1535977990, 1),
(781, 'update', 'User', 98, '{\"status\":10}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978022, 1535978022, 1),
(782, 'update', 'User', 97, '{\"status\":5}', 'Объект Владелец квартиры #00097 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978046, 1535978046, 1),
(783, 'update', 'User', 96, '{\"status\":5}', 'Объект Владелец квартиры #00096 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978050, 1535978050, 1),
(784, 'update', 'User', 5, '{\"status\":5}', 'Объект Владелец квартиры #0005 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978071, 1535978071, 1),
(785, 'update', 'Profile', 5, '{\"birthdate\":null}', 'Объект Профиль #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978071, 1535978071, 1),
(786, 'insert', 'UserNote', 11, NULL, 'Объект Заметка о владельце #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978071, 1535978071, 1),
(787, 'update', 'User', 9, '{\"status\":0}', 'Объект Владелец квартиры #0009 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978137, 1535978137, 1),
(788, 'update', 'Profile', 8, '{\"birthdate\":\"01.01.1977\"}', 'Объект Профиль #8 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978137, 1535978137, 1),
(789, 'insert', 'UserNote', 12, NULL, 'Объект Заметка о владельце #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978137, 1535978137, 1),
(790, 'update', 'Profile', 9, '{\"birthdate\":null}', 'Объект Профиль #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978167, 1535978167, 1),
(791, 'insert', 'UserNote', 13, NULL, 'Объект Заметка о владельце #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978167, 1535978167, 1),
(792, 'update', 'User', 16, '{\"status\":5}', 'Объект Владелец квартиры #00016 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978220, 1535978220, 1),
(793, 'update', 'User', 15, '{\"status\":5}', 'Объект Владелец квартиры #00015 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978236, 1535978236, 1),
(794, 'update', 'User', 14, '{\"status\":5}', 'Объект Владелец квартиры #00014 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978245, 1535978245, 1),
(795, 'update', 'User', 13, '{\"status\":5}', 'Объект Владелец квартиры #00013 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978256, 1535978256, 1),
(796, 'update', 'User', 12, '{\"status\":5}', 'Объект Владелец квартиры #00012 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978360, 1535978360, 1),
(797, 'update', 'User', 11, '{\"status\":5}', 'Объект Владелец квартиры #00011 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978369, 1535978369, 1),
(798, 'update', 'User', 92, '{\"status\":0}', 'Объект Владелец квартиры #00092 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978406, 1535978406, 1),
(799, 'update', 'Profile', 86, '{\"birthdate\":null}', 'Объект Профиль #86 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978406, 1535978406, 1),
(800, 'insert', 'UserNote', 14, NULL, 'Объект Заметка о владельце #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978406, 1535978406, 1),
(801, 'update', 'User', 92, '{\"status\":10}', 'Объект Владелец квартиры #00092 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978417, 1535978417, 1),
(802, 'update', 'User', 96, '{\"status\":0}', 'Объект Владелец квартиры #00096 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978432, 1535978432, 1),
(803, 'update', 'Profile', 90, '{\"birthdate\":null}', 'Объект Профиль #90 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978432, 1535978432, 1),
(804, 'insert', 'UserNote', 15, NULL, 'Объект Заметка о владельце #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978432, 1535978432, 1),
(805, 'update', 'User', 97, '{\"status\":0}', 'Объект Владелец квартиры #00097 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978454, 1535978454, 1),
(806, 'update', 'Profile', 91, '{\"birthdate\":null}', 'Объект Профиль #91 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978454, 1535978454, 1),
(807, 'insert', 'UserNote', 16, NULL, 'Объект Заметка о владельце #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535978454, 1535978454, 1),
(808, 'update', 'User', 98, '{\"status\":0}', 'Объект Владелец квартиры #00098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978464, 1535978464, 1),
(809, 'update', 'User', 101, '{\"status\":5}', 'Объект Владелец квартиры #test изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978481, 1535978481, 1),
(810, 'update', 'User', 101, '{\"uid\":\"101\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978535, 1535978535, 1),
(811, 'update', 'User', 102, '{\"status\":0}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978671, 1535978671, 1),
(812, 'update', 'Profile', 96, '{\"firstname\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\",\"lastname\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\",\"middlename\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\"}', 'Объект Профиль #96 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978671, 1535978671, 1),
(813, 'update', 'User', 102, '{\"email\":\"123@123.123\"}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978714, 1535978714, 1),
(814, 'update', 'User', 103, '{\"email\":\"234@234.234\",\"status\":0}', 'Объект Владелец квартиры #000103 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978830, 1535978830, 1),
(815, 'update', 'Profile', 97, '{\"firstname\":\"\",\"lastname\":\"\",\"middlename\":\"\"}', 'Объект Профиль #97 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535978830, 1535978830, 1),
(816, 'update', 'User', 103, '{\"status\":10}', 'Объект Владелец квартиры #000103 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535979360, 1535979360, 1),
(817, 'update', 'User', 102, '{\"status\":10}', 'Объект Владелец квартиры #000102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535979367, 1535979367, 1),
(818, 'update', 'Profile', 97, '{\"phone\":\"\"}', 'Объект Профиль #97 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535979612, 1535979612, 1),
(819, 'update', 'Profile', 96, '{\"phone\":\"\"}', 'Объект Профиль #96 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535979630, 1535979630, 1),
(820, 'update', 'Profile', 94, '{\"firstname\":\"\",\"lastname\":\"\",\"middlename\":\"\",\"phone\":\"\"}', 'Объект Профиль #94 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535979770, 1535979770, 1),
(821, 'delete', 'MasterRequest', 50, '{\"id\":50,\"type\":3,\"description\":\"\\u0422\\u0435\\u0441\\u0442\",\"date_request\":\"22.08.2018\",\"time_request\":\"16:53\",\"status\":5,\"created_at\":1534946021,\"updated_at\":1535970885,\"flat_id\":44,\"user_admin_id\":5}', 'Объект Вызов мастера #50 удален пользователем Михаил Поляков <admin@admin.com>.', 1535980135, 1535980135, 1),
(822, 'update', 'MasterRequest', 6, '{\"type\":0,\"date_request\":null,\"time_request\":null}', 'Объект Вызов мастера #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980145, 1535980145, 1),
(823, 'update', 'MasterRequest', 41, '{\"status\":5}', 'Объект Вызов мастера #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980175, 1535980175, 1),
(824, 'delete', 'Invoice', 18, '{\"id\":18,\"uid\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\",\"uid_date\":\"2018-08-13\",\"period_start\":\"2018-08-13\",\"period_end\":\"2018-08-13\",\"status\":5,\"is_checked\":0,\"created_at\":1534170601,\"updated_at\":1534170601,\"flat_id\":44,\"tariff_id\":null,\"pay_company_id\":null}', 'Объект Квитанция #еееее удален пользователем Михаил Поляков <admin@admin.com>.', 1535980213, 1535980213, 1),
(825, 'update', 'Invoice', 16, '{\"uid\":\"111\"}', 'Объект Квитанция #000014 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980255, 1535980255, 1),
(826, 'update', 'InvoiceService', 61, '{\"amount\":\"30.00\",\"price\":\"51.00\"}', 'Объект Услуга квитанции #61 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980255, 1535980255, 1),
(827, 'update', 'InvoiceService', 64, '{\"amount\":\"99.00\",\"price\":\"6880.50\"}', 'Объект Услуга квитанции #64 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980255, 1535980255, 1),
(828, 'update', 'Invoice', 17, '{\"uid\":\"112\",\"flat_id\":null}', 'Объект Квитанция #000015 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980340, 1535980340, 1),
(829, 'update', 'InvoiceService', 62, '{\"amount\":\"6.00\",\"price\":\"112.80\"}', 'Объект Услуга квитанции #62 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980340, 1535980340, 1),
(830, 'update', 'InvoiceService', 63, '{\"amount\":\"3.00\",\"price\":\"208.50\"}', 'Объект Услуга квитанции #63 изменен пользователем Михаил Поляков <admin@admin.com>.', 1535980340, 1535980340, 1),
(831, 'insert', 'Account', 99, NULL, 'Объект Лицевой счет #10043-00000 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535980545, 1535980545, 1),
(832, 'insert', 'MasterRequest', 53, NULL, 'Объект Вызов мастера #53 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1535980692, 1535980692, 1),
(833, 'delete', 'MasterRequest', 53, '{\"id\":53,\"type\":20,\"description\":\"tfhxtht\",\"date_request\":\"2018-09-03\",\"time_request\":\"16:15\",\"status\":1,\"created_at\":1535980692,\"updated_at\":1535980692,\"flat_id\":6,\"user_admin_id\":null}', 'Объект Вызов мастера #53 удален пользователем Михаил Поляков <admin@admin.com>.', 1535980701, 1535980701, 1),
(834, 'insert', 'Flat', 50, NULL, 'Объект Квартира #50 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536565060, 1536565060, 1),
(835, 'insert', 'Account', 100, NULL, 'Объект Лицевой счет #9999-1 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536565060, 1536565060, 1),
(836, 'update', 'Profile', 1, '{\"birthdate\":null}', 'Объект Профиль #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536565219, 1536565219, 1),
(837, 'update', 'Profile', 1, '{\"image\":null}', 'Объект Профиль #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536565219, 1536565219, 1),
(838, 'update', 'User', 1, '{\"password_hash\":\"$2y$13$3O.ifriG2TLqp6oG9qJgjeKilZB1CEIKk6jRYTKYKp3hsh.2t2Efu\"}', 'Объект Владелец квартиры #0001 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536565360, 1536565360, 1),
(839, 'insert', 'AccountTransaction', 23, NULL, 'Объект Платеж #10091800020 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536565452, 1536565452, 1),
(840, 'insert', 'AccountTransaction', 24, NULL, 'Объект Платеж #10091800024 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536565528, 1536565528, 1),
(841, 'insert', 'Invoice', 27, NULL, 'Объект Квитанция #10091800023 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536566458, 1536566458, 1),
(842, 'insert', 'InvoiceService', 87, NULL, 'Объект Услуга квитанции #87 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536566458, 1536566458, 1),
(843, 'insert', 'InvoiceService', 88, NULL, 'Объект Услуга квитанции #88 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536566458, 1536566458, 1),
(844, 'insert', 'InvoiceService', 89, NULL, 'Объект Услуга квитанции #89 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536566458, 1536566458, 1),
(845, 'update', 'User', 10, '{\"password_hash\":\"$2y$13$k89q21j7oZABWSpkMnuyb.D0DzHwkr76ymfBZxPr9ivxKS2k3ljQC\"}', 'Объект Владелец квартиры #00010 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536568177, 1536568177, 1),
(846, 'insert', 'Flat', 51, NULL, 'Объект Квартира #51 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536568546, 1536568546, 1),
(847, 'insert', 'Account', 101, NULL, 'Объект Лицевой счет #9999-2 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536568546, 1536568546, 1),
(848, 'insert', 'Invoice', 28, NULL, 'Объект Квитанция #12091800028 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753544, 1536753544, 1),
(849, 'insert', 'InvoiceService', 90, NULL, 'Объект Услуга квитанции #90 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753544, 1536753544, 1),
(850, 'insert', 'InvoiceService', 91, NULL, 'Объект Услуга квитанции #91 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753544, 1536753544, 1),
(851, 'insert', 'InvoiceService', 92, NULL, 'Объект Услуга квитанции #92 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753544, 1536753544, 1),
(852, 'insert', 'AccountTransaction', 25, NULL, 'Объект Платеж #12091800025 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753857, 1536753857, 1),
(853, 'update', 'InvoiceService', 90, '{\"amount\":\"50.00\",\"price\":\"100.00\"}', 'Объект Услуга квитанции #90 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536753857, 1536753857, 1),
(854, 'update', 'InvoiceService', 91, '{\"amount\":\"10.00\",\"price\":\"30.00\"}', 'Объект Услуга квитанции #91 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536753857, 1536753857, 1),
(855, 'update', 'InvoiceService', 92, '{\"amount\":\"10.00\",\"price\":\"70.00\"}', 'Объект Услуга квитанции #92 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536753857, 1536753857, 1),
(856, 'insert', 'Invoice', 29, NULL, 'Объект Квитанция #12091800029 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753974, 1536753974, 1),
(857, 'insert', 'InvoiceService', 93, NULL, 'Объект Услуга квитанции #93 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753974, 1536753974, 1),
(858, 'insert', 'InvoiceService', 94, NULL, 'Объект Услуга квитанции #94 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753974, 1536753974, 1),
(859, 'insert', 'InvoiceService', 95, NULL, 'Объект Услуга квитанции #95 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753974, 1536753974, 1),
(860, 'insert', 'InvoiceService', 96, NULL, 'Объект Услуга квитанции #96 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536753974, 1536753974, 1),
(861, 'insert', 'AccountTransaction', 26, NULL, 'Объект Платеж #12091800026 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536754002, 1536754002, 1),
(862, 'update', 'InvoiceService', 93, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #93 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536754002, 1536754002, 1),
(863, 'update', 'InvoiceService', 94, '{\"amount\":\"5.00\"}', 'Объект Услуга квитанции #94 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536754002, 1536754002, 1),
(864, 'update', 'InvoiceService', 95, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #95 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536754002, 1536754002, 1),
(865, 'update', 'InvoiceService', 96, '{\"amount\":\"20.00\",\"price\":\"1390.00\"}', 'Объект Услуга квитанции #96 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536754002, 1536754002, 1),
(866, 'delete', 'AccountTransaction', 25, '{\"id\":25,\"uid\":\"12091800025\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":null,\"status\":5,\"amount\":\"200.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":28,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #12091800025 удален пользователем Михаил Поляков <admin@admin.com>.', 1536761669, 1536761669, 1),
(867, 'delete', 'AccountTransaction', 26, '{\"id\":26,\"uid\":\"12091800026\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":null,\"status\":5,\"amount\":\"2731.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":29,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #12091800026 удален пользователем Михаил Поляков <admin@admin.com>.', 1536761672, 1536761672, 1),
(868, 'delete', 'Invoice', 29, '{\"id\":29,\"uid\":\"12091800029\",\"uid_date\":\"2018-09-12\",\"period_start\":\"2018-09-12\",\"period_end\":\"2018-09-12\",\"status\":5,\"is_checked\":1,\"created_at\":1536753974,\"updated_at\":1536754002,\"flat_id\":46,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #12091800029 удален пользователем Михаил Поляков <admin@admin.com>.', 1536761681, 1536761681, 1),
(869, 'delete', 'Invoice', 28, '{\"id\":28,\"uid\":\"12091800028\",\"uid_date\":\"2018-09-12\",\"period_start\":\"2018-09-12\",\"period_end\":\"2018-09-12\",\"status\":5,\"is_checked\":1,\"created_at\":1536753544,\"updated_at\":1536753857,\"flat_id\":46,\"tariff_id\":2,\"pay_company_id\":null}', 'Объект Квитанция #12091800028 удален пользователем Михаил Поляков <admin@admin.com>.', 1536761683, 1536761683, 1),
(870, 'insert', 'Invoice', 30, NULL, 'Объект Квитанция #12091800028 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761736, 1536761736, 1),
(871, 'insert', 'InvoiceService', 97, NULL, 'Объект Услуга квитанции #97 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761736, 1536761736, 1),
(872, 'insert', 'InvoiceService', 98, NULL, 'Объект Услуга квитанции #98 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761736, 1536761736, 1),
(873, 'insert', 'InvoiceService', 99, NULL, 'Объект Услуга квитанции #99 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761736, 1536761736, 1),
(874, 'insert', 'AccountTransaction', 27, NULL, 'Объект Платеж #12091800025 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761736, 1536761736, 1),
(875, 'insert', 'Invoice', 31, NULL, 'Объект Квитанция #12091800031 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761798, 1536761798, 1),
(876, 'insert', 'InvoiceService', 100, NULL, 'Объект Услуга квитанции #100 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761798, 1536761798, 1),
(877, 'insert', 'InvoiceService', 101, NULL, 'Объект Услуга квитанции #101 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761798, 1536761798, 1),
(878, 'insert', 'AccountTransaction', 28, NULL, 'Объект Платеж #12091800028 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536761798, 1536761798, 1),
(879, 'update', 'AccountTransaction', 27, '{\"status\":5}', 'Объект Платеж #12091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536762070, 1536762070, 1),
(880, 'update', 'AccountTransaction', 28, '{\"status\":5,\"transaction_purpose_id\":2}', 'Объект Платеж #12091800028 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536762228, 1536762228, 1),
(881, 'delete', 'AccountTransaction', 28, '{\"id\":28,\"uid\":\"12091800028\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"20.50\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":31,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":3}', 'Объект Платеж #12091800028 удален пользователем Михаил Поляков <admin@admin.com>.', 1536762348, 1536762348, 1),
(882, 'insert', 'Invoice', 32, NULL, 'Объект Квитанция #12091800032 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762665, 1536762665, 1),
(883, 'insert', 'InvoiceService', 102, NULL, 'Объект Услуга квитанции #102 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762665, 1536762665, 1),
(884, 'insert', 'InvoiceService', 103, NULL, 'Объект Услуга квитанции #103 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762665, 1536762665, 1),
(885, 'insert', 'InvoiceService', 104, NULL, 'Объект Услуга квитанции #104 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762665, 1536762665, 1),
(886, 'insert', 'AccountTransaction', 29, NULL, 'Объект Платеж #12091800028 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762665, 1536762665, 1),
(887, 'insert', 'Invoice', 33, NULL, 'Объект Квитанция #12091800033 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762720, 1536762720, 1),
(888, 'insert', 'InvoiceService', 105, NULL, 'Объект Услуга квитанции #105 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762720, 1536762720, 1),
(889, 'insert', 'AccountTransaction', 30, NULL, 'Объект Платеж #12091800030 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536762720, 1536762720, 1),
(890, 'insert', 'PayCompanyService', 30, NULL, 'Объект Услуга компании получателя #30 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825549, 1536825549, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(891, 'insert', 'PayCompanyService', 31, NULL, 'Объект Услуга компании получателя #31 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825549, 1536825549, 1),
(892, 'insert', 'PayCompanyService', 32, NULL, 'Объект Услуга компании получателя #32 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825549, 1536825549, 1),
(893, 'insert', 'PayCompanyService', 33, NULL, 'Объект Услуга компании получателя #33 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825549, 1536825549, 1),
(894, 'insert', 'PayCompanyService', 34, NULL, 'Объект Услуга компании получателя #34 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825571, 1536825571, 1),
(895, 'insert', 'PayCompanyService', 35, NULL, 'Объект Услуга компании получателя #35 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825571, 1536825571, 1),
(896, 'insert', 'PayCompanyService', 36, NULL, 'Объект Услуга компании получателя #36 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825571, 1536825571, 1),
(897, 'insert', 'PayCompanyService', 37, NULL, 'Объект Услуга компании получателя #37 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825571, 1536825571, 1),
(898, 'insert', 'PayCompanyService', 38, NULL, 'Объект Услуга компании получателя #38 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536825571, 1536825571, 1),
(899, 'update', 'PayCompany', 1, '{\"name\":\"\\u0413\\u043e\\u0440\\u0421\\u0432\\u0435\\u0442\"}', 'Объект Компания получатель #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536825639, 1536825639, 1),
(900, 'delete', 'AccountTransaction', 27, '{\"id\":27,\"uid\":\"12091800025\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"200.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":30,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #12091800025 удален пользователем Михаил Поляков <admin@admin.com>.', 1536825733, 1536825733, 1),
(901, 'delete', 'AccountTransaction', 29, '{\"id\":29,\"uid\":\"12091800028\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":null,\"status\":5,\"amount\":\"717.50\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":32,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #12091800028 удален пользователем Михаил Поляков <admin@admin.com>.', 1536825736, 1536825736, 1),
(902, 'delete', 'AccountTransaction', 30, '{\"id\":30,\"uid\":\"12091800030\",\"uid_date\":\"2018-09-12\",\"type\":\"out\",\"description\":null,\"status\":5,\"amount\":\"150.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":33,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #12091800030 удален пользователем Михаил Поляков <admin@admin.com>.', 1536825739, 1536825739, 1),
(903, 'delete', 'AccountTransaction', 18, '{\"id\":18,\"uid\":\"22081800017\",\"uid_date\":\"2018-08-22\",\"type\":\"in\",\"description\":\"\",\"status\":5,\"amount\":\"3450.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":19,\"invoice_service_id\":66,\"user_admin_id\":2,\"transaction_purpose_id\":null}', 'Объект Платеж #22081800017 удален пользователем Михаил Поляков <admin@admin.com>.', 1536825751, 1536825751, 1),
(904, 'update', 'PayCompany', 1, '{\"name\":\"\\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f\"}', 'Объект Компания получатель #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536826778, 1536826778, 1),
(905, 'update', 'PayCompany', 1, '{\"name\":\"\\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f1\"}', 'Объект Компания получатель #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536826789, 1536826789, 1),
(906, 'insert', 'CounterData', 25, NULL, 'Объект Показание счетчика #13091800025 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536827019, 1536827019, 1),
(907, 'update', 'MasterRequest', 54, '{\"date_request\":\"2018-09-15\",\"user_admin_id\":null}', 'Объект Вызов мастера #54 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536827208, 1536827208, 1),
(908, 'update', 'MasterRequest', 54, '{\"status\":1}', 'Объект Вызов мастера #54 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536827228, 1536827228, 1),
(909, 'delete', 'Message', 35, '{\"id\":35,\"name\":\"\\u0422\\u0435\\u0441\\u0442 2\",\"description\":\"<p>\\u0422\\u0435\\u0441\\u0442&nbsp;\\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 <\\/p>\",\"type\":\"default\",\"status\":10,\"created_at\":1534407171,\"updated_at\":1534407247,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #35 удален пользователем Михаил Поляков <admin@admin.com>.', 1536828297, 1536828297, 1),
(910, 'delete', 'Message', 34, '{\"id\":34,\"name\":\"\\u0412\\u0441\\u0435 \\u043f\\u0440\\u0438\\u0432\\u0435\\u0442\",\"description\":\"<p>\\u0422\\u0435\\u0441\\u0442&nbsp;\\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 <\\/p><p>\\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 <br><\\/p><p><b><i>\\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 <\\/i><\\/b><br><\\/p><p><b><i>\\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 \\u0422\\u0435\\u0441\\u0442 <\\/i><\\/b><br><\\/p>\",\"type\":\"default\",\"status\":10,\"created_at\":1534407109,\"updated_at\":1534407121,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #34 удален пользователем Михаил Поляков <admin@admin.com>.', 1536828302, 1536828302, 1),
(911, 'delete', 'Message', 38, '{\"id\":38,\"name\":\"\\u0422\\u0435\\u0441\\u0442\",\"description\":\"<p>\\u0422\\u0435\\u0441\\u0442<\\/p>\",\"type\":\"default\",\"status\":10,\"created_at\":1534944980,\"updated_at\":1534945083,\"invoice_id\":null,\"user_admin_from_id\":1}', 'Объект Сообщение #38 удален пользователем Михаил Поляков <admin@admin.com>.', 1536828307, 1536828307, 1),
(912, 'insert', 'Message', 39, NULL, 'Объект Сообщение #39 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536834690, 1536834690, 1),
(913, 'insert', 'AccountTransaction', 31, NULL, 'Объект Платеж #13091800025 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536834957, 1536834957, 1),
(914, 'insert', 'Invoice', 34, NULL, 'Объект Квитанция #13091800034 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835079, 1536835079, 1),
(915, 'insert', 'InvoiceService', 106, NULL, 'Объект Услуга квитанции #106 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835079, 1536835079, 1),
(916, 'insert', 'InvoiceService', 107, NULL, 'Объект Услуга квитанции #107 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835079, 1536835079, 1),
(917, 'insert', 'InvoiceService', 108, NULL, 'Объект Услуга квитанции #108 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835079, 1536835079, 1),
(918, 'insert', 'AccountTransaction', 32, NULL, 'Объект Платеж #13091800032 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835079, 1536835079, 1),
(919, 'insert', 'AccountTransaction', 33, NULL, 'Объект Платеж #13091800033 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835511, 1536835511, 1),
(920, 'insert', 'AccountTransaction', 34, NULL, 'Объект Платеж #13091800034 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835530, 1536835530, 1),
(921, 'delete', 'AccountTransaction', 33, '{\"id\":33,\"uid\":\"13091800033\",\"uid_date\":\"2018-09-13\",\"type\":\"in\",\"description\":\"\",\"status\":0,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #13091800033 удален пользователем Михаил Поляков <admin@admin.com>.', 1536835541, 1536835541, 1),
(922, 'insert', 'AccountTransaction', 35, NULL, 'Объект Платеж #13091800035 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835554, 1536835554, 1),
(923, 'insert', 'AccountTransaction', 36, NULL, 'Объект Платеж #13091800036 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1536835941, 1536835941, 1),
(924, 'update', 'Flat', 46, '{\"floor_id\":24}', 'Объект Квартира #46 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536836954, 1536836954, 1),
(925, 'update', 'Flat', 47, '{\"floor_id\":24}', 'Объект Квартира #47 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536836996, 1536836996, 1),
(926, 'update', 'AccountTransaction', 31, '{\"status\":0}', 'Объект Платеж #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536839334, 1536839334, 1),
(927, 'update', 'MasterRequest', 41, '{\"comment\":\"\"}', 'Объект Вызов мастера #41 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536931235, 1536931235, 1),
(928, 'update', 'MasterRequest', 54, '{\"comment\":\"\"}', 'Объект Вызов мастера #54 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536931279, 1536931279, 1),
(929, 'update', 'MasterRequest', 54, '{\"comment\":\"\\u0439\\u0439\\u0439\"}', 'Объект Вызов мастера #54 изменен пользователем Михаил Поляков <admin@admin.com>.', 1536931292, 1536931292, 1),
(930, 'update', 'MasterRequest', 38, '{\"comment\":\"\"}', 'Объект Вызов мастера #38 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537171213, 1537171213, 1),
(931, 'update', 'MasterRequest', 54, '{\"status\":5}', 'Объект Вызов мастера #54 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537171391, 1537171391, 1),
(932, 'update', 'Invoice', 34, '{\"status\":5}', 'Объект Квитанция #13091800034 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537172695, 1537172695, 1),
(933, 'update', 'InvoiceService', 106, '{\"amount\":\"50.00\",\"price\":\"100.00\"}', 'Объект Услуга квитанции #106 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537172695, 1537172695, 1),
(934, 'update', 'InvoiceService', 107, '{\"amount\":\"10.00\",\"price\":\"30.00\"}', 'Объект Услуга квитанции #107 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537172695, 1537172695, 1),
(935, 'update', 'InvoiceService', 108, '{\"amount\":\"10.00\",\"price\":\"70.00\"}', 'Объект Услуга квитанции #108 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537172695, 1537172695, 1),
(936, 'update', 'AccountTransaction', 32, '{\"amount\":\"200.00\"}', 'Объект Платеж #13091800032 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537172695, 1537172695, 1),
(937, 'insert', 'AccountTransaction', 37, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537173718, 1537173718, 1),
(938, 'update', 'AccountTransaction', 37, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537173817, 1537173817, 1),
(939, 'insert', 'AccountTransaction', 38, NULL, 'Объект Платеж #17091800038 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537173923, 1537173923, 1),
(940, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537173954, 1537173954, 1),
(941, 'update', 'AccountTransaction', 37, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537173973, 1537173973, 1),
(942, 'insert', 'MasterRequest', 56, NULL, 'Объект Вызов мастера #56 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537177659, 1537177659, 1),
(943, 'delete', 'MasterRequest', 56, '{\"id\":56,\"type\":20,\"description\":\"uuuuuuuuuu\",\"comment\":\"\",\"date_request\":\"2018-09-17\",\"time_request\":\"12:45\",\"status\":1,\"created_at\":1537177659,\"updated_at\":1537177721,\"flat_id\":22,\"user_admin_id\":null}', 'Объект Вызов мастера #56 удален пользователем Михаил Поляков <admin@admin.com>.', 1537178088, 1537178088, 1),
(944, 'delete', 'MasterRequest', 57, '{\"id\":57,\"type\":20,\"description\":\"jjjjjjj\",\"comment\":\"\",\"date_request\":\"2018-09-17\",\"time_request\":\"12:49\",\"status\":1,\"created_at\":1537177752,\"updated_at\":1537177752,\"flat_id\":11,\"user_admin_id\":null}', 'Объект Вызов мастера #57 удален пользователем Михаил Поляков <admin@admin.com>.', 1537178091, 1537178091, 1),
(945, 'insert', 'AccountTransaction', 39, NULL, 'Объект Платеж #17091800039 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537178517, 1537178517, 1),
(946, 'insert', 'AccountTransaction', 40, NULL, 'Объект Платеж #17091800040 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537178538, 1537178538, 1),
(947, 'insert', 'AccountTransaction', 41, NULL, 'Объект Платеж #17091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537178598, 1537178598, 1),
(948, 'delete', 'AccountTransaction', 41, '{\"id\":41,\"uid\":\"17091800041\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"10000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537178607, 1537178607, 1),
(949, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179055, 1537179055, 1),
(950, 'update', 'Tariff', 2, '{\"description\":\"\\u041f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439 \\u0442\\u0430\\u0440\\u0438\\u0444, \\u043f\\u0440\\u0438\\u043c\\u0435\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u043a\\u043e \\u0432\\u0441\\u0435\\u043c \\u043e\\u0434\\u0438\\u043d\\u043e\\u043a\\u0438\\u043c \\u043f\\u0435\\u043d\\u0441\\u0438\\u043e\\u043d\\u0435\\u0440\\u0430\\u043c \\u0436\\u0438\\u0432\\u0443\\u0449\\u0438\\u043c \\u0432 \\u0434\\u043e\\u043c\\u0435.\"}', 'Объект Тариф #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179066, 1537179066, 1),
(951, 'update', 'TariffService', 6, '{\"price_unit\":\"3.00\"}', 'Объект Услуга тарифа #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179066, 1537179066, 1),
(952, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179683, 1537179683, 1),
(953, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179689, 1537179689, 1),
(954, 'update', 'AccountTransaction', 31, '{\"status\":5}', 'Объект Платеж #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179697, 1537179697, 1),
(955, 'update', 'AccountTransaction', 16, '{\"status\":5}', 'Объект Платеж #11111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179710, 1537179710, 1),
(956, 'update', 'AccountTransaction', 16, '{\"status\":10}', 'Объект Платеж #11111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179715, 1537179715, 1),
(957, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179727, 1537179727, 1),
(958, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179739, 1537179739, 1),
(959, 'insert', 'AccountTransaction', 42, NULL, 'Объект Платеж #17091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537179759, 1537179759, 1),
(960, 'update', 'AccountTransaction', 42, '{\"status\":5}', 'Объект Платеж #17091800041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179778, 1537179778, 1),
(961, 'update', 'AccountTransaction', 42, '{\"status\":10}', 'Объект Платеж #17091800041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537179784, 1537179784, 1),
(962, 'delete', 'AccountTransaction', 42, '{\"id\":42,\"uid\":\"17091800041\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":5,\"amount\":\"11.00\",\"currency_id\":1,\"account_id\":61,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":28}', 'Объект Платеж #17091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537179887, 1537179887, 1),
(963, 'delete', 'AccountTransaction', 40, '{\"id\":40,\"uid\":\"17091800040\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"3000.00\",\"currency_id\":1,\"account_id\":100,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800040 удален пользователем Михаил Поляков <admin@admin.com>.', 1537180016, 1537180016, 1),
(964, 'delete', 'AccountTransaction', 39, '{\"id\":39,\"uid\":\"17091800039\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":46,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800039 удален пользователем Михаил Поляков <admin@admin.com>.', 1537180024, 1537180024, 1),
(965, 'update', 'AccountTransaction', 37, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180035, 1537180035, 1),
(966, 'update', 'AccountTransaction', 37, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180042, 1537180042, 1),
(967, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180050, 1537180050, 1),
(968, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180063, 1537180063, 1),
(969, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180073, 1537180073, 1),
(970, 'update', 'AccountTransaction', 37, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180083, 1537180083, 1),
(971, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180091, 1537180091, 1),
(972, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180099, 1537180099, 1),
(973, 'update', 'AccountTransaction', 37, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180118, 1537180118, 1),
(974, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180192, 1537180192, 1),
(975, 'update', 'AccountTransaction', 37, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180197, 1537180197, 1),
(976, 'update', 'AccountTransaction', 37, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180215, 1537180215, 1),
(977, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180245, 1537180245, 1),
(978, 'update', 'AccountTransaction', 38, '{\"status\":10}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180265, 1537180265, 1),
(979, 'update', 'AccountTransaction', 37, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180269, 1537180269, 1),
(980, 'update', 'AccountTransaction', 38, '{\"amount\":\"2000.00\"}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180278, 1537180278, 1),
(981, 'update', 'AccountTransaction', 37, '{\"amount\":\"1500.00\"}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180285, 1537180285, 1),
(982, 'update', 'AccountTransaction', 38, '{\"status\":5}', 'Объект Платеж #17091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180292, 1537180292, 1),
(983, 'update', 'AccountTransaction', 37, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180299, 1537180299, 1),
(984, 'update', 'Invoice', 32, '{\"flat_id\":46}', 'Объект Квитанция #12091800032 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180620, 1537180620, 1),
(985, 'update', 'InvoiceService', 102, '{\"amount\":\"5.00\",\"price\":\"8.50\"}', 'Объект Услуга квитанции #102 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180620, 1537180620, 1),
(986, 'update', 'InvoiceService', 103, '{\"amount\":\"5.00\",\"price\":\"94.00\"}', 'Объект Услуга квитанции #103 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180620, 1537180620, 1),
(987, 'update', 'InvoiceService', 104, '{\"amount\":\"5.00\",\"price\":\"615.00\"}', 'Объект Услуга квитанции #104 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180620, 1537180620, 1),
(988, 'update', 'Invoice', 34, '{\"flat_id\":46}', 'Объект Квитанция #13091800034 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180658, 1537180658, 1),
(989, 'update', 'InvoiceService', 106, '{\"amount\":\"50.00\",\"price\":\"100.00\"}', 'Объект Услуга квитанции #106 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180658, 1537180658, 1),
(990, 'update', 'InvoiceService', 107, '{\"amount\":\"10.00\",\"price\":\"30.00\"}', 'Объект Услуга квитанции #107 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180658, 1537180658, 1),
(991, 'update', 'InvoiceService', 108, '{\"amount\":\"10.00\",\"price\":\"70.00\"}', 'Объект Услуга квитанции #108 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180658, 1537180658, 1),
(992, 'insert', 'Account', 102, NULL, 'Объект Лицевой счет #1 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537180983, 1537180983, 1),
(993, 'update', 'Account', 102, '{\"status\":10}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537180991, 1537180991, 1),
(994, 'update', 'Account', 102, '{\"status\":0}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537181040, 1537181040, 1),
(995, 'update', 'Account', 102, '{\"status\":10}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537181069, 1537181069, 1),
(996, 'update', 'Account', 102, '{\"status\":0}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537181387, 1537181387, 1),
(997, 'delete', 'AccountTransaction', 38, '{\"id\":38,\"uid\":\"17091800038\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1500.00\",\"currency_id\":1,\"account_id\":99,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":1}', 'Объект Платеж #17091800038 удален пользователем Михаил Поляков <admin@admin.com>.', 1537181776, 1537181776, 1),
(998, 'delete', 'AccountTransaction', 37, '{\"id\":37,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"2500.00\",\"currency_id\":1,\"account_id\":99,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":3}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537181789, 1537181789, 1),
(999, 'update', 'AccountTransaction', 34, '{\"status\":0}', 'Объект Платеж #13091800034 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537181819, 1537181819, 1),
(1000, 'update', 'AccountTransaction', 35, '{\"status\":0}', 'Объект Платеж #13091800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537181830, 1537181830, 1),
(1001, 'delete', 'AccountTransaction', 35, '{\"id\":35,\"uid\":\"13091800035\",\"uid_date\":\"2018-09-13\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"5000.00\",\"currency_id\":1,\"account_id\":40,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":null}', 'Объект Платеж #13091800035 удален пользователем Михаил Поляков <admin@admin.com>.', 1537181835, 1537181835, 1),
(1002, 'insert', 'Invoice', 35, NULL, 'Объект Квитанция #17091800035 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537181991, 1537181991, 1),
(1003, 'insert', 'InvoiceService', 109, NULL, 'Объект Услуга квитанции #109 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537181991, 1537181991, 1),
(1004, 'insert', 'AccountTransaction', 43, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537181991, 1537181991, 1),
(1005, 'delete', 'AccountTransaction', 43, '{\"id\":43,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":null,\"status\":10,\"amount\":\"10000.00\",\"currency_id\":1,\"account_id\":101,\"invoice_id\":35,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537182168, 1537182168, 1),
(1006, 'delete', 'Invoice', 35, '{\"id\":35,\"uid\":\"17091800035\",\"uid_date\":\"2018-09-17\",\"period_start\":\"2018-09-17\",\"period_end\":\"2018-09-17\",\"status\":5,\"is_checked\":1,\"created_at\":1537181991,\"updated_at\":1537181991,\"flat_id\":51,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #17091800035 удален пользователем Михаил Поляков <admin@admin.com>.', 1537182196, 1537182196, 1),
(1007, 'insert', 'AccountTransaction', 44, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183101, 1537183101, 1),
(1008, 'update', 'AccountTransaction', 44, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183110, 1537183110, 1),
(1009, 'update', 'AccountTransaction', 44, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183117, 1537183117, 1),
(1010, 'update', 'AccountTransaction', 44, '{\"account_id\":null}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183130, 1537183130, 1),
(1011, 'update', 'AccountTransaction', 44, '{\"account_id\":40}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183139, 1537183139, 1),
(1012, 'update', 'Service', 4, '{\"name\":\"\\u0413\\u043e\\u0440\\u044f\\u0447\\u0430\\u044f \\u0432\\u043e\\u0434\\u0430\"}', 'Объект Услуга #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183631, 1537183631, 1),
(1013, 'update', 'Service', 4, '{\"name\":\"\\u0413\\u043e\\u0440\\u044f\\u0447\\u0430\\u044f \\u0432\\u043e\\u0434\\u04302\"}', 'Объект Услуга #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183636, 1537183636, 1),
(1014, 'update', 'Account', 102, '{\"flat_id\":null}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183704, 1537183704, 1),
(1015, 'insert', 'Account', 103, NULL, 'Объект Лицевой счет #2 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183720, 1537183720, 1),
(1016, 'delete', 'Account', 103, '{\"id\":103,\"uid\":\"2\",\"status\":10,\"flat_id\":51}', 'Объект Лицевой счет #2 удален пользователем Михаил Поляков <admin@admin.com>.', 1537183735, 1537183735, 1),
(1017, 'update', 'Account', 102, '{\"status\":10}', 'Объект Лицевой счет #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183755, 1537183755, 1),
(1018, 'update', 'Account', 101, '{\"flat_id\":null}', 'Объект Лицевой счет #9999-2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537183767, 1537183767, 1),
(1019, 'insert', 'Tariff', 14, NULL, 'Объект Тариф #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183853, 1537183853, 1),
(1020, 'insert', 'TariffService', 37, NULL, 'Объект Услуга тарифа #37 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183853, 1537183853, 1),
(1021, 'insert', 'TariffService', 38, NULL, 'Объект Услуга тарифа #38 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183853, 1537183853, 1),
(1022, 'insert', 'TariffService', 39, NULL, 'Объект Услуга тарифа #39 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183853, 1537183853, 1),
(1023, 'insert', 'TariffService', 40, NULL, 'Объект Услуга тарифа #40 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537183853, 1537183853, 1),
(1024, 'update', 'AccountTransaction', 44, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537184084, 1537184084, 1),
(1025, 'update', 'AccountTransaction', 44, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537184091, 1537184091, 1),
(1026, 'update', 'AccountTransaction', 44, '{\"status\":10,\"account_id\":null}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537184249, 1537184249, 1),
(1027, 'update', 'AccountTransaction', 44, '{\"status\":5}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537184575, 1537184575, 1),
(1028, 'delete', 'AccountTransaction', 44, '{\"id\":44,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":99,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537185095, 1537185095, 1),
(1029, 'insert', 'AccountTransaction', 45, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537185317, 1537185317, 1),
(1030, 'update', 'AccountTransaction', 45, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185392, 1537185392, 1),
(1031, 'update', 'AccountTransaction', 45, '{\"status\":5,\"account_id\":null}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185510, 1537185510, 1),
(1032, 'delete', 'AccountTransaction', 45, '{\"id\":45,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":99,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537185712, 1537185712, 1),
(1033, 'insert', 'AccountTransaction', 46, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537185734, 1537185734, 1),
(1034, 'insert', 'AccountTransaction', 47, NULL, 'Объект Платеж #17091800047 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537185822, 1537185822, 1),
(1035, 'update', 'AccountTransaction', 47, '{\"status\":10}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185838, 1537185838, 1),
(1036, 'update', 'AccountTransaction', 47, '{\"status\":5}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185845, 1537185845, 1),
(1037, 'update', 'AccountTransaction', 47, '{\"status\":10}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185874, 1537185874, 1),
(1038, 'update', 'AccountTransaction', 47, '{\"status\":5}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185900, 1537185900, 1),
(1039, 'update', 'AccountTransaction', 47, '{\"status\":10}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185909, 1537185909, 1),
(1040, 'update', 'AccountTransaction', 47, '{\"status\":5,\"account_id\":null}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537185941, 1537185941, 1),
(1041, 'update', 'AccountTransaction', 47, '{\"status\":10}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537186305, 1537186305, 1),
(1042, 'update', 'AccountTransaction', 47, '{\"amount\":\"2000.00\"}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537186323, 1537186323, 1),
(1043, 'update', 'AccountTransaction', 47, '{\"status\":5}', 'Объект Платеж #17091800047 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537186331, 1537186331, 1),
(1044, 'delete', 'AccountTransaction', 47, '{\"id\":47,\"uid\":\"17091800047\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"4000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800047 удален пользователем Михаил Поляков <admin@admin.com>.', 1537186379, 1537186379, 1),
(1045, 'delete', 'AccountTransaction', 46, '{\"id\":46,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"3000.00\",\"currency_id\":1,\"account_id\":99,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537186382, 1537186382, 1),
(1046, 'insert', 'Invoice', 36, NULL, 'Объект Квитанция #17091800035 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537186473, 1537186473, 1),
(1047, 'insert', 'InvoiceService', 110, NULL, 'Объект Услуга квитанции #110 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537186473, 1537186473, 1),
(1048, 'insert', 'AccountTransaction', 48, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537186473, 1537186473, 1),
(1049, 'insert', 'AccountTransaction', 49, NULL, 'Объект Платеж #17091800049 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537186633, 1537186633, 1),
(1050, 'delete', 'AccountTransaction', 49, '{\"id\":49,\"uid\":\"17091800049\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"2000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17091800049 удален пользователем Михаил Поляков <admin@admin.com>.', 1537186652, 1537186652, 1),
(1051, 'delete', 'AccountTransaction', 48, '{\"id\":48,\"uid\":\"17091800037\",\"uid_date\":\"2018-09-17\",\"type\":\"out\",\"description\":null,\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":101,\"invoice_id\":36,\"invoice_service_id\":null,\"user_admin_id\":null,\"transaction_purpose_id\":2}', 'Объект Платеж #17091800037 удален пользователем Михаил Поляков <admin@admin.com>.', 1537186673, 1537186673, 1),
(1052, 'delete', 'Invoice', 36, '{\"id\":36,\"uid\":\"17091800035\",\"uid_date\":\"2018-09-17\",\"period_start\":\"2018-09-17\",\"period_end\":\"2018-09-17\",\"status\":5,\"is_checked\":1,\"created_at\":1537186473,\"updated_at\":1537186473,\"flat_id\":51,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #17091800035 удален пользователем Михаил Поляков <admin@admin.com>.', 1537186736, 1537186736, 1),
(1053, 'insert', 'AccountTransaction', 50, NULL, 'Объект Платеж #17091800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537186793, 1537186793, 1),
(1054, 'update', 'AccountTransaction', 50, '{\"account_id\":null}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537186822, 1537186822, 1),
(1055, 'insert', 'Service', 6, NULL, 'Объект Услуга #6 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537346728, 1537346728, 1),
(1056, 'insert', 'ServiceUnit', 8, NULL, 'Объект Ед. изм. #8 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537346840, 1537346840, 1),
(1057, 'update', 'Service', 1, '{\"service_unit_id\":null}', 'Объект Услуга #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537346846, 1537346846, 1),
(1058, 'update', 'Account', 74, '{\"status\":0}', 'Объект Лицевой счет #10037-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347786, 1537347786, 1),
(1059, 'update', 'Account', 74, '{\"status\":10}', 'Объект Лицевой счет #10037-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347800, 1537347800, 1),
(1060, 'update', 'Account', 74, '{\"status\":0}', 'Объект Лицевой счет #10037-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347841, 1537347841, 1),
(1061, 'update', 'AccountTransaction', 36, '{\"status\":0}', 'Объект Платеж #13091800036 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347851, 1537347851, 1),
(1062, 'update', 'AccountTransaction', 36, '{\"status\":10}', 'Объект Платеж #13091800036 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347859, 1537347859, 1),
(1063, 'update', 'Account', 74, '{\"status\":10}', 'Объект Лицевой счет #10037-00000 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537347880, 1537347880, 1),
(1064, 'update', 'AccountTransaction', 50, '{\"status\":10}', 'Объект Платеж #17091800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537351743, 1537351743, 1),
(1065, 'insert', 'AccountTransaction', 51, NULL, 'Объект Платеж #19091800051 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537352132, 1537352132, 1),
(1066, 'update', 'AccountTransaction', 51, '{\"status\":10}', 'Объект Платеж #19091800051 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537352168, 1537352168, 1),
(1067, 'update', 'AccountTransaction', 51, '{\"account_id\":null}', 'Объект Платеж #19091800051 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537352260, 1537352260, 1),
(1068, 'update', 'AccountTransaction', 51, '{\"status\":5}', 'Объект Платеж #19091800051 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537352268, 1537352268, 1),
(1069, 'delete', 'AccountTransaction', 51, '{\"id\":51,\"uid\":\"19091800051\",\"uid_date\":\"2018-09-19\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":49,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #19091800051 удален пользователем Михаил Поляков <admin@admin.com>.', 1537352284, 1537352284, 1),
(1070, 'insert', 'AccountTransaction', 52, NULL, 'Объект Платеж #19091800051 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537352329, 1537352329, 1),
(1071, 'delete', 'AccountTransaction', 52, '{\"id\":52,\"uid\":\"19091800051\",\"uid_date\":\"2018-09-19\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"2000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #19091800051 удален пользователем Михаил Поляков <admin@admin.com>.', 1537352366, 1537352366, 1),
(1072, 'insert', 'Invoice', 37, NULL, 'Объект Квитанция #19091800035 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1073, 'insert', 'InvoiceService', 111, NULL, 'Объект Услуга квитанции #111 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1074, 'insert', 'InvoiceService', 112, NULL, 'Объект Услуга квитанции #112 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1075, 'insert', 'InvoiceService', 113, NULL, 'Объект Услуга квитанции #113 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1076, 'insert', 'InvoiceService', 114, NULL, 'Объект Услуга квитанции #114 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1077, 'insert', 'AccountTransaction', 53, NULL, 'Объект Платеж #19091800051 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353531, 1537353531, 1),
(1078, 'update', 'Invoice', 37, '{\"status\":5}', 'Объект Квитанция #19091800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1079, 'update', 'InvoiceService', 111, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1080, 'update', 'InvoiceService', 112, '{\"amount\":\"10.00\",\"price\":\"188.00\"}', 'Объект Услуга квитанции #112 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1081, 'update', 'InvoiceService', 113, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #113 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1082, 'update', 'InvoiceService', 114, '{\"amount\":\"10.00\",\"price\":\"695.00\"}', 'Объект Услуга квитанции #114 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1083, 'update', 'AccountTransaction', 53, '{\"amount\":\"2130.00\"}', 'Объект Платеж #19091800051 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353676, 1537353676, 1),
(1084, 'delete', 'Account', 77, '{\"id\":77,\"uid\":\"10040-00000\",\"status\":10,\"flat_id\":7}', 'Объект Лицевой счет #10040-00000 удален пользователем Михаил Поляков <admin@admin.com>.', 1537353839, 1537353839, 1),
(1085, 'insert', 'AccountTransaction', 54, NULL, 'Объект Платеж #19091800054 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353867, 1537353867, 1),
(1086, 'insert', 'Invoice', 38, NULL, 'Объект Квитанция #19091800038 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1087, 'insert', 'InvoiceService', 115, NULL, 'Объект Услуга квитанции #115 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1088, 'insert', 'InvoiceService', 116, NULL, 'Объект Услуга квитанции #116 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1089, 'insert', 'InvoiceService', 117, NULL, 'Объект Услуга квитанции #117 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1090, 'insert', 'InvoiceService', 118, NULL, 'Объект Услуга квитанции #118 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1091, 'insert', 'AccountTransaction', 55, NULL, 'Объект Платеж #19091800055 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537353903, 1537353903, 1),
(1092, 'update', 'Invoice', 37, '{\"status\":10}', 'Объект Квитанция #19091800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353949, 1537353949, 1),
(1093, 'update', 'InvoiceService', 111, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353949, 1537353949, 1),
(1094, 'update', 'InvoiceService', 112, '{\"amount\":\"10.00\",\"price\":\"188.00\"}', 'Объект Услуга квитанции #112 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353949, 1537353949, 1),
(1095, 'update', 'InvoiceService', 113, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #113 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353949, 1537353949, 1),
(1096, 'update', 'InvoiceService', 114, '{\"amount\":\"10.00\",\"price\":\"695.00\"}', 'Объект Услуга квитанции #114 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353949, 1537353949, 1),
(1097, 'update', 'Invoice', 37, '{\"status\":5}', 'Объект Квитанция #19091800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353957, 1537353957, 1),
(1098, 'update', 'InvoiceService', 111, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #111 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353957, 1537353957, 1),
(1099, 'update', 'InvoiceService', 112, '{\"amount\":\"10.00\",\"price\":\"188.00\"}', 'Объект Услуга квитанции #112 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353957, 1537353957, 1),
(1100, 'update', 'InvoiceService', 113, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #113 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353957, 1537353957, 1),
(1101, 'update', 'InvoiceService', 114, '{\"amount\":\"10.00\",\"price\":\"695.00\"}', 'Объект Услуга квитанции #114 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537353957, 1537353957, 1),
(1102, 'update', 'Invoice', 38, '{\"status\":10}', 'Объект Квитанция #19091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1103, 'update', 'InvoiceService', 115, '{\"amount\":\"45.00\",\"price\":\"135.00\"}', 'Объект Услуга квитанции #115 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1104, 'update', 'InvoiceService', 116, '{\"amount\":\"54.00\",\"price\":\"216.00\"}', 'Объект Услуга квитанции #116 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1105, 'update', 'InvoiceService', 117, '{\"amount\":\"4.00\",\"price\":\"60.00\"}', 'Объект Услуга квитанции #117 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1106, 'update', 'InvoiceService', 118, '{\"amount\":\"5.00\",\"price\":\"120.00\"}', 'Объект Услуга квитанции #118 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1107, 'update', 'AccountTransaction', 55, '{\"amount\":\"531.00\"}', 'Объект Платеж #19091800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354007, 1537354007, 1),
(1108, 'update', 'Invoice', 38, '{\"is_checked\":1}', 'Объект Квитанция #19091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1109, 'update', 'InvoiceService', 115, '{\"amount\":\"45.00\",\"price\":\"135.00\"}', 'Объект Услуга квитанции #115 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1110, 'update', 'InvoiceService', 116, '{\"amount\":\"54.00\",\"price\":\"216.00\"}', 'Объект Услуга квитанции #116 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1111, 'update', 'InvoiceService', 117, '{\"amount\":\"4.00\",\"price\":\"60.00\"}', 'Объект Услуга квитанции #117 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1112, 'update', 'InvoiceService', 118, '{\"amount\":\"5.00\",\"price\":\"120.00\"}', 'Объект Услуга квитанции #118 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1113, 'update', 'AccountTransaction', 55, '{\"amount\":\"531.00\"}', 'Объект Платеж #19091800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354018, 1537354018, 1),
(1114, 'update', 'Invoice', 38, '{\"status\":10}', 'Объект Квитанция #19091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1115, 'update', 'InvoiceService', 115, '{\"amount\":\"45.00\",\"price\":\"135.00\"}', 'Объект Услуга квитанции #115 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1116, 'update', 'InvoiceService', 116, '{\"amount\":\"54.00\",\"price\":\"216.00\"}', 'Объект Услуга квитанции #116 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1117, 'update', 'InvoiceService', 117, '{\"amount\":\"4.00\",\"price\":\"60.00\"}', 'Объект Услуга квитанции #117 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1118, 'update', 'InvoiceService', 118, '{\"amount\":\"5.00\",\"price\":\"120.00\"}', 'Объект Услуга квитанции #118 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1119, 'update', 'AccountTransaction', 55, '{\"amount\":\"531.00\"}', 'Объект Платеж #19091800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354024, 1537354024, 1),
(1120, 'delete', 'Invoice', 38, '{\"id\":38,\"uid\":\"19091800038\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":0,\"created_at\":1537353903,\"updated_at\":1537354024,\"flat_id\":10,\"tariff_id\":3,\"pay_company_id\":null}', 'Объект Квитанция #19091800038 удален пользователем Михаил Поляков <admin@admin.com>.', 1537354038, 1537354038, 1),
(1121, 'insert', 'Invoice', 39, NULL, 'Объект Квитанция #19091800038 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1),
(1122, 'insert', 'InvoiceService', 119, NULL, 'Объект Услуга квитанции #119 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1),
(1123, 'insert', 'InvoiceService', 120, NULL, 'Объект Услуга квитанции #120 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(1124, 'insert', 'InvoiceService', 121, NULL, 'Объект Услуга квитанции #121 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1),
(1125, 'insert', 'InvoiceService', 122, NULL, 'Объект Услуга квитанции #122 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1),
(1126, 'insert', 'AccountTransaction', 56, NULL, 'Объект Платеж #19091800055 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354096, 1537354096, 1),
(1127, 'update', 'InvoiceService', 119, '{\"amount\":\"45.00\",\"price\":\"135.00\"}', 'Объект Услуга квитанции #119 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354174, 1537354174, 1),
(1128, 'update', 'InvoiceService', 120, '{\"amount\":\"45.00\",\"price\":\"180.00\"}', 'Объект Услуга квитанции #120 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354174, 1537354174, 1),
(1129, 'update', 'InvoiceService', 121, '{\"amount\":\"45.00\",\"price\":\"675.00\"}', 'Объект Услуга квитанции #121 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354174, 1537354174, 1),
(1130, 'update', 'InvoiceService', 122, '{\"amount\":\"34.00\",\"price\":\"816.00\"}', 'Объект Услуга квитанции #122 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354174, 1537354174, 1),
(1131, 'update', 'AccountTransaction', 56, '{\"amount\":\"1806.00\"}', 'Объект Платеж #19091800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354174, 1537354174, 1),
(1132, 'update', 'Invoice', 39, '{\"status\":10,\"is_checked\":1}', 'Объект Квитанция #19091800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1133, 'update', 'InvoiceService', 119, '{\"amount\":\"45.00\",\"price\":\"135.00\"}', 'Объект Услуга квитанции #119 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1134, 'update', 'InvoiceService', 120, '{\"amount\":\"45.00\",\"price\":\"180.00\"}', 'Объект Услуга квитанции #120 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1135, 'update', 'InvoiceService', 121, '{\"amount\":\"45.00\",\"price\":\"675.00\"}', 'Объект Услуга квитанции #121 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1136, 'update', 'InvoiceService', 122, '{\"amount\":\"50.00\",\"price\":\"1200.00\"}', 'Объект Услуга квитанции #122 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1137, 'update', 'AccountTransaction', 56, '{\"amount\":\"2190.00\"}', 'Объект Платеж #19091800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537354218, 1537354218, 1),
(1138, 'delete', 'Invoice', 39, '{\"id\":39,\"uid\":\"19091800038\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":0,\"created_at\":1537354096,\"updated_at\":1537354218,\"flat_id\":10,\"tariff_id\":3,\"pay_company_id\":null}', 'Объект Квитанция #19091800038 удален пользователем Михаил Поляков <admin@admin.com>.', 1537354270, 1537354270, 1),
(1139, 'insert', 'Invoice', 40, NULL, 'Объект Квитанция #19091800038 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1140, 'insert', 'InvoiceService', 123, NULL, 'Объект Услуга квитанции #123 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1141, 'insert', 'InvoiceService', 124, NULL, 'Объект Услуга квитанции #124 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1142, 'insert', 'InvoiceService', 125, NULL, 'Объект Услуга квитанции #125 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1143, 'insert', 'InvoiceService', 126, NULL, 'Объект Услуга квитанции #126 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1144, 'insert', 'AccountTransaction', 57, NULL, 'Объект Платеж #19091800055 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354356, 1537354356, 1),
(1145, 'insert', 'ServiceUnit', 9, NULL, 'Объект Ед. изм. #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354495, 1537354495, 1),
(1146, 'insert', 'Message', 40, NULL, 'Объект Сообщение #40 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354598, 1537354598, 1),
(1147, 'insert', 'Invoice', 41, NULL, 'Объект Квитанция #19091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1148, 'insert', 'InvoiceService', 127, NULL, 'Объект Услуга квитанции #127 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1149, 'insert', 'InvoiceService', 128, NULL, 'Объект Услуга квитанции #128 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1150, 'insert', 'InvoiceService', 129, NULL, 'Объект Услуга квитанции #129 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1151, 'insert', 'InvoiceService', 130, NULL, 'Объект Услуга квитанции #130 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1152, 'insert', 'AccountTransaction', 58, NULL, 'Объект Платеж #19091800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354676, 1537354676, 1),
(1153, 'delete', 'Invoice', 41, '{\"id\":41,\"uid\":\"19091800041\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":1,\"created_at\":1537354676,\"updated_at\":1537354676,\"flat_id\":39,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #19091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537354685, 1537354685, 1),
(1154, 'insert', 'Invoice', 42, NULL, 'Объект Квитанция #19091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354713, 1537354713, 1),
(1155, 'insert', 'AccountTransaction', 59, NULL, 'Объект Платеж #19091800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354713, 1537354713, 1),
(1156, 'delete', 'Invoice', 42, '{\"id\":42,\"uid\":\"19091800041\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":1,\"created_at\":1537354713,\"updated_at\":1537354713,\"flat_id\":50,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #19091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537354720, 1537354720, 1),
(1157, 'insert', 'Invoice', 43, NULL, 'Объект Квитанция #19091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354733, 1537354733, 1),
(1158, 'insert', 'AccountTransaction', 60, NULL, 'Объект Платеж #19091800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537354733, 1537354733, 1),
(1159, 'delete', 'Invoice', 43, '{\"id\":43,\"uid\":\"19091800041\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":1,\"created_at\":1537354733,\"updated_at\":1537354733,\"flat_id\":44,\"tariff_id\":2,\"pay_company_id\":null}', 'Объект Квитанция #19091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537354743, 1537354743, 1),
(1160, 'insert', 'Website', 18, NULL, 'Объект Сайт #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357011, 1537357011, 1),
(1161, 'insert', 'Website', 19, NULL, 'Объект Сайт #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357011, 1537357011, 1),
(1162, 'insert', 'Website', 20, NULL, 'Объект Сайт #20 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357011, 1537357011, 1),
(1163, 'update', 'Website', 18, '{\"content\":\"Title\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fTitle\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fTitle\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fTitle\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fTitle\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044f\"}', 'Объект Сайт #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357101, 1537357101, 1),
(1164, 'update', 'Website', 19, '{\"content\":\"Description\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fDescription\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fDescription\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fDescription\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fDescription\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044f\"}', 'Объект Сайт #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357101, 1537357101, 1),
(1165, 'update', 'Website', 20, '{\"content\":\"Keywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fKeywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fKeywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fKeywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fKeywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044fKeywords\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044f\"}', 'Объект Сайт #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357101, 1537357101, 1),
(1166, 'insert', 'Website', 21, NULL, 'Объект Сайт #21 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357286, 1537357286, 1),
(1167, 'insert', 'Website', 22, NULL, 'Объект Сайт #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357286, 1537357286, 1),
(1168, 'insert', 'Website', 23, NULL, 'Объект Сайт #23 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357286, 1537357286, 1),
(1169, 'update', 'Website', 21, '{\"content\":\"Title\\u043d\\u043a\\u0435\\u043d\\u043a\\u0435\\u043d\\u043a\"}', 'Объект Сайт #21 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357319, 1537357319, 1),
(1170, 'update', 'Website', 22, '{\"content\":\"\\u0432\\u044f\\u043f\\u0440\\u0432\\u0430\\u0440\\u043f\\u0440\\u0430\\u043f\\u043e\\u0433\\u0435\\u0433\\u043e\\u0435\\u043a\\u0430\\u043e\\u0433\\u0435\"}', 'Объект Сайт #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357319, 1537357319, 1),
(1171, 'update', 'Website', 23, '{\"content\":\"\\u0433\\u043e\\u0435\\u043a\\u043e\\u0433\\u043a\\u0435\\u043d\\u043e\\u0433\\u043d\\u0435\\u043e\\u0433\"}', 'Объект Сайт #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357319, 1537357319, 1),
(1172, 'insert', 'Website', 24, NULL, 'Объект Сайт #24 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357346, 1537357346, 1),
(1173, 'insert', 'Website', 25, NULL, 'Объект Сайт #25 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357346, 1537357346, 1),
(1174, 'insert', 'Website', 26, NULL, 'Объект Сайт #26 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357346, 1537357346, 1),
(1175, 'update', 'Website', 24, '{\"content\":\"33333333333333333333333\"}', 'Объект Сайт #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357374, 1537357374, 1),
(1176, 'update', 'Website', 25, '{\"content\":\"\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\\u043a\"}', 'Объект Сайт #25 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357374, 1537357374, 1),
(1177, 'update', 'Website', 26, '{\"content\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\"}', 'Объект Сайт #26 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357374, 1537357374, 1),
(1178, 'insert', 'Website', 27, NULL, 'Объект Сайт #27 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357386, 1537357386, 1),
(1179, 'insert', 'Website', 28, NULL, 'Объект Сайт #28 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357386, 1537357386, 1),
(1180, 'insert', 'Website', 29, NULL, 'Объект Сайт #29 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537357386, 1537357386, 1),
(1181, 'update', 'Website', 27, '{\"content\":\"\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\\u0435\"}', 'Объект Сайт #27 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357408, 1537357408, 1),
(1182, 'update', 'Website', 28, '{\"content\":\"\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\\u043d\"}', 'Объект Сайт #28 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357408, 1537357408, 1),
(1183, 'update', 'Website', 29, '{\"content\":\"\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\\u0433\"}', 'Объект Сайт #29 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537357408, 1537357408, 1),
(1184, 'insert', 'Invoice', 44, NULL, 'Объект Квитанция #19091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363293, 1537363293, 1),
(1185, 'insert', 'InvoiceService', 131, NULL, 'Объект Услуга квитанции #131 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363293, 1537363293, 1),
(1186, 'insert', 'AccountTransaction', 61, NULL, 'Объект Платеж #19091800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363293, 1537363293, 1),
(1187, 'delete', 'Invoice', 44, '{\"id\":44,\"uid\":\"19091800041\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":1,\"created_at\":1537363293,\"updated_at\":1537363293,\"flat_id\":50,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #19091800041 удален пользователем Михаил Поляков <admin@admin.com>.', 1537363308, 1537363308, 1),
(1188, 'insert', 'Invoice', 45, NULL, 'Объект Квитанция #19091800041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363368, 1537363368, 1),
(1189, 'insert', 'AccountTransaction', 62, NULL, 'Объект Платеж #19091800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363368, 1537363368, 1),
(1190, 'insert', 'InvoiceService', 132, NULL, 'Объект Услуга квитанции #132 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363418, 1537363418, 1),
(1191, 'update', 'AccountTransaction', 62, '{\"amount\":\"0.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363418, 1537363418, 1),
(1192, 'update', 'Invoice', 45, '{\"status\":5}', 'Объект Квитанция #19091800041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363528, 1537363528, 1),
(1193, 'update', 'InvoiceService', 132, '{\"price\":\"5000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363528, 1537363528, 1),
(1194, 'update', 'AccountTransaction', 62, '{\"amount\":\"5000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363528, 1537363528, 1),
(1195, 'update', 'Invoice', 45, '{\"status\":10}', 'Объект Квитанция #19091800041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363546, 1537363546, 1),
(1196, 'update', 'InvoiceService', 132, '{\"price\":\"5000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363546, 1537363546, 1),
(1197, 'update', 'AccountTransaction', 62, '{\"amount\":\"5000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537363546, 1537363546, 1),
(1198, 'insert', 'AccountTransaction', 63, NULL, 'Объект Платеж #19091800063 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363840, 1537363840, 1),
(1199, 'delete', 'AccountTransaction', 63, '{\"id\":63,\"uid\":\"19091800063\",\"uid_date\":\"2018-09-19\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"6000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #19091800063 удален пользователем Михаил Поляков <admin@admin.com>.', 1537363844, 1537363844, 1),
(1200, 'insert', 'AccountTransaction', 64, NULL, 'Объект Платеж #19091800063 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363855, 1537363855, 1),
(1201, 'delete', 'AccountTransaction', 64, '{\"id\":64,\"uid\":\"19091800063\",\"uid_date\":\"2018-09-19\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"10000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #19091800063 удален пользователем Михаил Поляков <admin@admin.com>.', 1537363940, 1537363940, 1),
(1202, 'insert', 'AccountTransaction', 65, NULL, 'Объект Платеж #19091800063 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537363960, 1537363960, 1),
(1203, 'insert', 'Invoice', 46, NULL, 'Объект Квитанция #19091800046 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537364530, 1537364530, 1),
(1204, 'insert', 'InvoiceService', 133, NULL, 'Объект Услуга квитанции #133 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537364530, 1537364530, 1),
(1205, 'insert', 'AccountTransaction', 66, NULL, 'Объект Платеж #19091800066 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537364530, 1537364530, 1),
(1206, 'delete', 'Invoice', 46, '{\"id\":46,\"uid\":\"19091800046\",\"uid_date\":\"2018-09-19\",\"period_start\":\"2018-09-19\",\"period_end\":\"2018-09-19\",\"status\":5,\"is_checked\":1,\"created_at\":1537364530,\"updated_at\":1537364530,\"flat_id\":46,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #19091800046 удален пользователем Михаил Поляков <admin@admin.com>.', 1537364564, 1537364564, 1),
(1207, 'update', 'MasterRequest', 58, '{\"status\":1}', 'Объект Вызов мастера #58 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537365473, 1537365473, 1),
(1208, 'update', 'InvoiceService', 132, '{\"price_unit\":\"5000.00\",\"price\":\"5000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434901, 1537434901, 1),
(1209, 'update', 'AccountTransaction', 62, '{\"amount\":\"5000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434901, 1537434901, 1),
(1210, 'update', 'InvoiceService', 132, '{\"price_unit\":\"2000.00\",\"price\":\"2000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434912, 1537434912, 1),
(1211, 'update', 'AccountTransaction', 62, '{\"amount\":\"2000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434912, 1537434912, 1),
(1212, 'update', 'Invoice', 45, '{\"is_checked\":1}', 'Объект Квитанция #19091800041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434928, 1537434928, 1),
(1213, 'update', 'InvoiceService', 132, '{\"price\":\"5000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434928, 1537434928, 1),
(1214, 'update', 'AccountTransaction', 62, '{\"amount\":\"5000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434928, 1537434928, 1),
(1215, 'update', 'InvoiceService', 132, '{\"price_unit\":\"5000.00\",\"price\":\"5000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434969, 1537434969, 1),
(1216, 'update', 'AccountTransaction', 62, '{\"amount\":\"5000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434969, 1537434969, 1),
(1217, 'update', 'InvoiceService', 132, '{\"price_unit\":\"3000.00\",\"price\":\"3000.00\"}', 'Объект Услуга квитанции #132 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434979, 1537434979, 1),
(1218, 'update', 'AccountTransaction', 62, '{\"amount\":\"3000.00\"}', 'Объект Платеж #19091800058 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537434979, 1537434979, 1),
(1219, 'insert', 'Invoice', 47, NULL, 'Объект Квитанция #21091800046 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537521866, 1537521866, 1),
(1220, 'insert', 'InvoiceService', 134, NULL, 'Объект Услуга квитанции #134 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537521866, 1537521866, 1),
(1221, 'insert', 'AccountTransaction', 67, NULL, 'Объект Платеж #21091800066 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537521866, 1537521866, 1),
(1222, 'update', 'Invoice', 47, '{\"is_checked\":1}', 'Объект Квитанция #21091800046 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537521906, 1537521906, 1),
(1223, 'update', 'InvoiceService', 134, '{\"price\":\"5000.00\"}', 'Объект Услуга квитанции #134 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537521906, 1537521906, 1),
(1224, 'update', 'AccountTransaction', 67, '{\"status\":10,\"amount\":\"5000.00\"}', 'Объект Платеж #21091800066 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537521906, 1537521906, 1),
(1225, 'update', 'InvoiceService', 134, '{\"price\":\"5000.00\"}', 'Объект Услуга квитанции #134 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537521978, 1537521978, 1),
(1226, 'update', 'AccountTransaction', 67, '{\"status\":5,\"amount\":\"5000.00\"}', 'Объект Платеж #21091800066 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537521979, 1537521979, 1),
(1227, 'insert', 'Message', 41, NULL, 'Объект Сообщение #41 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537522028, 1537522028, 1),
(1228, 'insert', 'AccountTransaction', 68, NULL, 'Объект Платеж #21091800068 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537522244, 1537522244, 1),
(1229, 'delete', 'AccountTransaction', 68, '{\"id\":68,\"uid\":\"21091800068\",\"uid_date\":\"2018-09-21\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"20000.00\",\"currency_id\":1,\"account_id\":101,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #21091800068 удален пользователем Михаил Поляков <admin@admin.com>.', 1537522269, 1537522269, 1),
(1230, 'update', 'ServiceUnit', 3, '{\"name\":\"\\u043a\\u0432.\\u043c\\/\\u043a\\u041a\\u0430\\u043b\"}', 'Объект Ед. изм. #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537541373, 1537541373, 1),
(1231, 'update', 'ServiceUnit', 8, '{\"name\":\"\\u043a\\u0412\\u0442\\/\\u0447\"}', 'Объект Ед. изм. #8 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537541373, 1537541373, 1),
(1232, 'insert', 'AccountTransaction', 69, NULL, 'Объект Платеж #24091800068 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537788670, 1537788670, 1),
(1233, 'insert', 'AccountTransaction', 70, NULL, 'Объект Платеж #24091800070 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537788816, 1537788816, 1),
(1234, 'update', 'AccountTransaction', 70, '{\"amount\":\"7980.00\"}', 'Объект Платеж #24091800070 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537788827, 1537788827, 1),
(1235, 'delete', 'AccountTransaction', 70, '{\"id\":70,\"uid\":\"24091800070\",\"uid_date\":\"2018-09-24\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"7980.40\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":3}', 'Объект Платеж #24091800070 удален пользователем Михаил Поляков <admin@admin.com>.', 1537788832, 1537788832, 1),
(1236, 'insert', 'Invoice', 48, NULL, 'Объект Квитанция #24091800048 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537788986, 1537788986, 1),
(1237, 'insert', 'InvoiceService', 135, NULL, 'Объект Услуга квитанции #135 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537788986, 1537788986, 1),
(1238, 'insert', 'InvoiceService', 136, NULL, 'Объект Услуга квитанции #136 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537788986, 1537788986, 1),
(1239, 'delete', 'Invoice', 48, '{\"id\":48,\"uid\":\"24091800048\",\"uid_date\":\"2018-09-24\",\"period_start\":\"2018-09-01\",\"period_end\":\"2018-09-30\",\"status\":5,\"is_checked\":1,\"created_at\":1537788986,\"updated_at\":1537788986,\"flat_id\":7,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #24091800048 удален пользователем Михаил Поляков <admin@admin.com>.', 1537789016, 1537789016, 1),
(1240, 'insert', 'AccountTransaction', 71, NULL, 'Объект Платеж #24091800070 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537789362, 1537789362, 1),
(1241, 'insert', 'Message', 42, NULL, 'Объект Сообщение #42 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790651, 1537790651, 1),
(1242, 'insert', 'Invoice', 49, NULL, 'Объект Квитанция #24091800048 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1243, 'insert', 'InvoiceService', 137, NULL, 'Объект Услуга квитанции #137 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1244, 'insert', 'InvoiceService', 138, NULL, 'Объект Услуга квитанции #138 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1245, 'insert', 'InvoiceService', 139, NULL, 'Объект Услуга квитанции #139 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1246, 'insert', 'InvoiceService', 140, NULL, 'Объект Услуга квитанции #140 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1247, 'insert', 'AccountTransaction', 72, NULL, 'Объект Платеж #24091800072 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790890, 1537790890, 1),
(1248, 'insert', 'Invoice', 50, NULL, 'Объект Квитанция #24091800050 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1249, 'insert', 'InvoiceService', 141, NULL, 'Объект Услуга квитанции #141 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1250, 'insert', 'InvoiceService', 142, NULL, 'Объект Услуга квитанции #142 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1251, 'insert', 'InvoiceService', 143, NULL, 'Объект Услуга квитанции #143 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1252, 'insert', 'InvoiceService', 144, NULL, 'Объект Услуга квитанции #144 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1253, 'insert', 'AccountTransaction', 73, NULL, 'Объект Платеж #24091800073 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537790959, 1537790959, 1),
(1254, 'delete', 'Invoice', 50, '{\"id\":50,\"uid\":\"24091800050\",\"uid_date\":\"2018-09-24\",\"period_start\":\"2018-09-01\",\"period_end\":\"2018-09-30\",\"status\":10,\"is_checked\":1,\"created_at\":1537790959,\"updated_at\":1537790959,\"flat_id\":24,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #24091800050 удален пользователем Михаил Поляков <admin@admin.com>.', 1537790989, 1537790989, 1),
(1255, 'delete', 'Invoice', 49, '{\"id\":49,\"uid\":\"24091800048\",\"uid_date\":\"2018-09-24\",\"period_start\":\"2018-09-01\",\"period_end\":\"2018-09-30\",\"status\":10,\"is_checked\":1,\"created_at\":1537790890,\"updated_at\":1537790890,\"flat_id\":10,\"tariff_id\":3,\"pay_company_id\":null}', 'Объект Квитанция #24091800048 удален пользователем Михаил Поляков <admin@admin.com>.', 1537791040, 1537791040, 1),
(1256, 'insert', 'Invoice', 51, NULL, 'Объект Квитанция #24091800048 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537791155, 1537791155, 1),
(1257, 'insert', 'AccountTransaction', 74, NULL, 'Объект Платеж #24091800072 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537791155, 1537791155, 1),
(1258, 'delete', 'Invoice', 51, '{\"id\":51,\"uid\":\"24091800048\",\"uid_date\":\"2018-09-24\",\"period_start\":\"2018-09-01\",\"period_end\":\"2018-09-30\",\"status\":5,\"is_checked\":1,\"created_at\":1537791155,\"updated_at\":1537791155,\"flat_id\":46,\"tariff_id\":1,\"pay_company_id\":null}', 'Объект Квитанция #24091800048 удален пользователем Михаил Поляков <admin@admin.com>.', 1537791170, 1537791170, 1),
(1259, 'insert', 'AccountTransaction', 75, NULL, 'Объект Платеж #24091800072 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537791950, 1537791950, 1),
(1260, 'delete', 'AccountTransaction', 75, '{\"id\":75,\"uid\":\"24091800072\",\"uid_date\":\"2018-09-24\",\"type\":\"out\",\"description\":\"\",\"status\":10,\"amount\":\"5000.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #24091800072 удален пользователем Михаил Поляков <admin@admin.com>.', 1537791977, 1537791977, 1),
(1261, 'insert', 'Invoice', 52, NULL, 'Объект Квитанция #24091800048 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1262, 'insert', 'InvoiceService', 145, NULL, 'Объект Услуга квитанции #145 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1263, 'insert', 'InvoiceService', 146, NULL, 'Объект Услуга квитанции #146 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1264, 'insert', 'InvoiceService', 147, NULL, 'Объект Услуга квитанции #147 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1265, 'insert', 'InvoiceService', 148, NULL, 'Объект Услуга квитанции #148 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1266, 'insert', 'AccountTransaction', 76, NULL, 'Объект Платеж #24091800072 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1537792082, 1537792082, 1),
(1267, 'update', 'Invoice', 52, '{\"status\":5}', 'Объект Квитанция #24091800048 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1268, 'update', 'InvoiceService', 145, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #145 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1269, 'update', 'InvoiceService', 146, '{\"amount\":\"10.00\",\"price\":\"188.00\"}', 'Объект Услуга квитанции #146 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1270, 'update', 'InvoiceService', 147, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #147 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1271, 'update', 'InvoiceService', 148, '{\"amount\":\"10.00\",\"price\":\"695.00\"}', 'Объект Услуга квитанции #148 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1272, 'update', 'AccountTransaction', 76, '{\"amount\":\"2130.00\"}', 'Объект Платеж #24091800072 изменен пользователем Михаил Поляков <admin@admin.com>.', 1537792091, 1537792091, 1),
(1273, 'update', 'PayCompany', 1, '{\"description\":\"\\u0440.\\u0441.: 123456789000001\\r\\n\\u0435\\u0449\\u0435 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435: \\u0423\\u041a12345678\\r\\n\\u0438 \\u0435\\u0449\\u0435: \\u0413776\"}', 'Объект Компания получатель #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539670290, 1539670290, 1),
(1274, 'insert', 'MasterRequest', 59, NULL, 'Объект Вызов мастера #59 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539850735, 1539850735, 1),
(1275, 'delete', 'MasterRequest', 59, '{\"id\":59,\"type\":20,\"description\":\"\\u0422\\u0435\\u0441\\u0442\",\"comment\":\"\",\"date_request\":\"2018-10-18\",\"time_request\":\"11:15\",\"status\":1,\"created_at\":1539850735,\"updated_at\":1539850735,\"flat_id\":22,\"user_admin_id\":null}', 'Объект Вызов мастера #59 удален пользователем Михаил Поляков <admin@admin.com>.', 1539850749, 1539850749, 1),
(1276, 'delete', 'Account', 102, '{\"id\":102,\"uid\":\"1\",\"status\":0,\"flat_id\":null}', 'Объект Лицевой счет #1 удален пользователем Михаил Поляков <admin@admin.com>.', 1539851026, 1539851026, 1),
(1277, 'insert', 'Account', 103, NULL, 'Объект Лицевой счет #18101800102 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851045, 1539851045, 1),
(1278, 'delete', 'Account', 103, '{\"id\":103,\"uid\":\"18101800102\",\"status\":10,\"flat_id\":null}', 'Объект Лицевой счет #18101800102 удален пользователем Михаил Поляков <admin@admin.com>.', 1539851052, 1539851052, 1),
(1279, 'insert', 'User', 104, NULL, 'Объект Владелец квартиры # добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851113, 1539851113, 1),
(1280, 'update', 'User', 104, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000104 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539851113, 1539851113, 1),
(1281, 'insert', 'Profile', 98, NULL, 'Объект Профиль #98 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851113, 1539851113, 1),
(1282, 'insert', 'UserNote', 14, NULL, 'Объект Заметка о владельце #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851113, 1539851113, 1),
(1283, 'update', 'User', 104, '{\"status\":5}', 'Объект Владелец квартиры #000104 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539851132, 1539851132, 1),
(1284, 'insert', 'House', 25, NULL, 'Объект Дом #25 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851171, 1539851171, 1),
(1285, 'delete', 'House', 25, '{\"id\":25,\"name\":\"\",\"address\":\"\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1539851171,\"updated_at\":1539851171}', 'Объект Дом #25 удален пользователем Михаил Поляков <admin@admin.com>.', 1539851180, 1539851180, 1),
(1286, 'insert', 'Flat', 52, NULL, 'Объект Квартира #52 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539851195, 1539851195, 1),
(1287, 'delete', 'Flat', 52, '{\"id\":52,\"flat\":999,\"square\":0,\"created_at\":1539851195,\"updated_at\":1539851195,\"house_id\":1,\"user_id\":null,\"section_id\":null,\"riser_id\":null,\"floor_id\":null,\"tariff_id\":null}', 'Объект Квартира #52 удален пользователем Михаил Поляков <admin@admin.com>.', 1539851212, 1539851212, 1),
(1288, 'insert', 'Invoice', 53, NULL, 'Объект Квитанция #18101800053 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1289, 'insert', 'InvoiceService', 149, NULL, 'Объект Услуга квитанции #149 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1290, 'update', 'CounterData', 25, '{\"amount\":\"100.0\",\"status\":5}', 'Объект Показание счетчика #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1291, 'insert', 'InvoiceService', 150, NULL, 'Объект Услуга квитанции #150 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1292, 'insert', 'InvoiceService', 151, NULL, 'Объект Услуга квитанции #151 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1293, 'insert', 'InvoiceService', 152, NULL, 'Объект Услуга квитанции #152 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1294, 'insert', 'AccountTransaction', 77, NULL, 'Объект Платеж #18101800077 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539854573, 1539854573, 1),
(1295, 'insert', 'HouseUserAdmin', 22, NULL, 'Объект Назначение пользователя к дому #22 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539858059, 1539858059, 1),
(1296, 'insert', 'CounterData', 26, NULL, 'Объект Показание счетчика #18101800026 добавлен пользователем Сергй Есенин <s@admin.com>.', 1539858115, 1539858115, 4),
(1297, 'delete', 'CounterData', 26, '{\"id\":26,\"uid\":\"18101800026\",\"uid_date\":\"2018-10-18\",\"amount\":\"0.0\",\"amount_total\":null,\"created_at\":1539858115,\"updated_at\":1539858115,\"status\":5,\"flat_id\":44,\"user_admin_id\":4,\"service_id\":3,\"counter_data_last_id\":null}', 'Объект Показание счетчика #18101800026 удален пользователем Сергй Есенин <s@admin.com>.', 1539858119, 1539858119, 4),
(1298, 'update', 'PayCompany', 1, '{\"name\":\"\\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f\"}', 'Объект Компания получатель #1 изменен пользователем Сергй Есенин <s@admin.com>.', 1539858532, 1539858532, 4),
(1299, 'update', 'PayCompany', 1, '{\"name\":\"\\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f1\"}', 'Объект Компания получатель #1 изменен пользователем Сергй Есенин <s@admin.com>.', 1539858546, 1539858546, 4),
(1300, 'update', 'CounterData', 25, '{\"amount\":\"100.0\",\"status\":10}', 'Объект Показание счетчика #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539871955, 1539871955, 1),
(1301, 'update', 'CounterData', 25, '{\"amount\":\"0.0\",\"status\":5,\"counter_data_last_id\":25}', 'Объект Показание счетчика #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539872057, 1539872057, 1),
(1302, 'update', 'CounterData', 25, '{\"amount\":\"100.0\"}', 'Объект Показание счетчика #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539872993, 1539872993, 1),
(1303, 'update', 'CounterData', 25, '{\"amount\":\"0.0\",\"counter_data_last_id\":25}', 'Объект Показание счетчика #13091800025 изменен пользователем Михаил Поляков <admin@admin.com>.', 1539873045, 1539873045, 1),
(1304, 'insert', 'CounterData', 27, NULL, 'Объект Показание счетчика #18101800026 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539873104, 1539873104, 1),
(1305, 'delete', 'CounterData', 27, '{\"id\":27,\"uid\":\"18101800026\",\"uid_date\":\"2018-10-18\",\"amount\":\"250.0\",\"amount_total\":\"350.0\",\"created_at\":1539873104,\"updated_at\":1539873104,\"status\":5,\"flat_id\":46,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":25}', 'Объект Показание счетчика #18101800026 удален пользователем Михаил Поляков <admin@admin.com>.', 1539873129, 1539873129, 1),
(1306, 'insert', 'CounterData', 28, NULL, 'Объект Показание счетчика #18101800026 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539873450, 1539873450, 1),
(1307, 'delete', 'CounterData', 28, '{\"id\":28,\"uid\":\"18101800026\",\"uid_date\":\"2018-10-18\",\"amount\":\"245.0\",\"amount_total\":\"345.0\",\"created_at\":1539873450,\"updated_at\":1539873450,\"status\":5,\"flat_id\":46,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":25}', 'Объект Показание счетчика #18101800026 удален пользователем Михаил Поляков <admin@admin.com>.', 1539873463, 1539873463, 1),
(1308, 'insert', 'CounterData', 29, NULL, 'Объект Показание счетчика #18101800026 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1539873472, 1539873472, 1),
(1309, 'delete', 'CounterData', 29, '{\"id\":29,\"uid\":\"18101800026\",\"uid_date\":\"2018-10-18\",\"amount\":\"245.0\",\"amount_total\":\"345.0\",\"created_at\":1539873472,\"updated_at\":1539873472,\"status\":5,\"flat_id\":46,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":25}', 'Объект Показание счетчика #18101800026 удален пользователем Михаил Поляков <admin@admin.com>.', 1539873488, 1539873488, 1),
(1310, 'insert', 'House', 26, NULL, 'Объект Дом #26 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1311, 'insert', 'Section', 107, NULL, 'Объект Секция #107 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1312, 'insert', 'Section', 108, NULL, 'Объект Секция #108 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1313, 'insert', 'Section', 109, NULL, 'Объект Секция #109 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1314, 'insert', 'Section', 110, NULL, 'Объект Секция #110 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1315, 'insert', 'Floor', 151, NULL, 'Объект Этаж #151 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1316, 'insert', 'Floor', 152, NULL, 'Объект Этаж #152 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1317, 'insert', 'Floor', 153, NULL, 'Объект Этаж #153 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540987564, 1540987564, 1),
(1318, 'delete', 'House', 26, '{\"id\":26,\"name\":\"\\u041d\\u043e\\u0432\\u044b\\u0439 \\u0442\\u0435\\u0441\\u0442\\u043e\\u0432\\u044b\\u0439 \\u0434\\u043e\\u043c\",\"address\":\"\\u041d\\u043e\\u0432\\u044b\\u0439 \\u0442\\u0435\\u0441\\u0442\\u043e\\u0432\\u044b\\u0439 \\u0434\\u043e\\u043c\",\"image1\":null,\"image2\":null,\"image3\":null,\"image4\":null,\"image5\":null,\"created_at\":1540987564,\"updated_at\":1540987564}', 'Объект Дом #26 удален пользователем Михаил Поляков <admin@admin.com>.', 1540987591, 1540987591, 1),
(1319, 'update', 'User', 101, '{\"password_hash\":\"$2y$13$6ie4eRuH9o8KPng\\/oSjiZOoCSpQrn57a2q5ijk.fttShs\\/P8NuIqy\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540989410, 1540989410, 1),
(1320, 'insert', 'Message', 43, NULL, 'Объект Сообщение #43 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540989846, 1540989846, 1),
(1321, 'insert', 'Message', 44, NULL, 'Объект Сообщение #44 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540989935, 1540989935, 1),
(1322, 'insert', 'AccountTransaction', 78, NULL, 'Объект Платеж #31101800078 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540990045, 1540990045, 1),
(1323, 'delete', 'AccountTransaction', 78, '{\"id\":78,\"uid\":\"31101800078\",\"uid_date\":\"2018-10-31\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"10000.00\",\"currency_id\":1,\"account_id\":101,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #31101800078 удален пользователем Михаил Поляков <admin@admin.com>.', 1540990065, 1540990065, 1),
(1324, 'insert', 'AccountTransaction', 79, NULL, 'Объект Платеж #31101800078 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540990084, 1540990084, 1),
(1325, 'insert', 'Invoice', 54, NULL, 'Объект Квитанция #31101800054 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540990157, 1540990157, 1),
(1326, 'insert', 'InvoiceService', 153, NULL, 'Объект Услуга квитанции #153 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540990157, 1540990157, 1),
(1327, 'insert', 'AccountTransaction', 80, NULL, 'Объект Платеж #31101800080 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540990157, 1540990157, 1),
(1328, 'update', 'MasterRequest', 61, '{\"status\":1}', 'Объект Вызов мастера #61 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540990654, 1540990654, 1),
(1329, 'update', 'User', 1, '{\"password_hash\":\"$2y$13$DrmDsL9qHjVpPjGTsTri9ehtCs9pC7IoJ5pdGjHYSK8JGsGvv8sge\"}', 'Объект Владелец квартиры #0001 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540990820, 1540990820, 1),
(1330, 'insert', 'CounterData', 30, NULL, 'Объект Показание счетчика #31101800026 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540993700, 1540993700, 1),
(1331, 'insert', 'CounterData', 31, NULL, 'Объект Показание счетчика #31101800031 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540993908, 1540993908, 1),
(1332, 'delete', 'CounterData', 31, '{\"id\":31,\"uid\":\"31101800031\",\"uid_date\":\"2018-10-31\",\"amount\":\"1000.0\",\"amount_total\":\"1000.0\",\"created_at\":1540993908,\"updated_at\":1540993908,\"status\":0,\"flat_id\":46,\"user_admin_id\":1,\"service_id\":4,\"counter_data_last_id\":null}', 'Объект Показание счетчика #31101800031 удален пользователем Михаил Поляков <admin@admin.com>.', 1540993935, 1540993935, 1),
(1333, 'insert', 'CounterData', 32, NULL, 'Объект Показание счетчика #31101800031 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994124, 1540994124, 1),
(1334, 'delete', 'CounterData', 32, '{\"id\":32,\"uid\":\"31101800031\",\"uid_date\":\"2018-10-31\",\"amount\":\"6566.0\",\"amount_total\":\"6666.0\",\"created_at\":1540994124,\"updated_at\":1540994124,\"status\":5,\"flat_id\":46,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":25}', 'Объект Показание счетчика #31101800031 удален пользователем Михаил Поляков <admin@admin.com>.', 1540994133, 1540994133, 1),
(1335, 'insert', 'CounterData', 33, NULL, 'Объект Показание счетчика #31101800031 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994307, 1540994307, 1),
(1336, 'insert', 'CounterData', 34, NULL, 'Объект Показание счетчика #31101800034 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994382, 1540994382, 1),
(1337, 'insert', 'CounterData', 35, NULL, 'Объект Показание счетчика #31101800035 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994594, 1540994594, 1),
(1338, 'insert', 'CounterData', 36, NULL, 'Объект Показание счетчика #31101800036 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994679, 1540994679, 1),
(1339, 'insert', 'Invoice', 55, NULL, 'Объект Квитанция #31101800055 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1340, 'insert', 'InvoiceService', 154, NULL, 'Объект Услуга квитанции #154 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1341, 'update', 'CounterData', 35, '{\"amount\":\"1500.0\",\"status\":5}', 'Объект Показание счетчика #31101800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1342, 'insert', 'InvoiceService', 155, NULL, 'Объект Услуга квитанции #155 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1343, 'update', 'CounterData', 36, '{\"amount\":\"895.0\",\"status\":5}', 'Объект Показание счетчика #31101800036 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1344, 'insert', 'InvoiceService', 156, NULL, 'Объект Услуга квитанции #156 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1345, 'insert', 'InvoiceService', 157, NULL, 'Объект Услуга квитанции #157 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1346, 'insert', 'AccountTransaction', 81, NULL, 'Объект Платеж #31101800081 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994770, 1540994770, 1),
(1347, 'insert', 'AccountTransaction', 82, NULL, 'Объект Платеж #31101800082 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540994854, 1540994854, 1),
(1348, 'update', 'Invoice', 55, '{\"status\":5}', 'Объект Квитанция #31101800055 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1349, 'update', 'InvoiceService', 154, '{\"amount\":\"1500.00\",\"price\":\"2550.00\"}', 'Объект Услуга квитанции #154 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1350, 'update', 'CounterData', 35, '{\"amount\":\"1500.0\"}', 'Объект Показание счетчика #31101800035 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1351, 'update', 'InvoiceService', 155, '{\"amount\":\"895.00\",\"price\":\"16826.00\"}', 'Объект Услуга квитанции #155 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1352, 'update', 'CounterData', 36, '{\"amount\":\"895.0\"}', 'Объект Показание счетчика #31101800036 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1353, 'update', 'InvoiceService', 156, '{\"amount\":\"0.00\",\"price\":\"0.00\"}', 'Объект Услуга квитанции #156 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1354, 'update', 'InvoiceService', 157, '{\"amount\":\"0.00\",\"price\":\"0.00\"}', 'Объект Услуга квитанции #157 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1355, 'update', 'AccountTransaction', 81, '{\"amount\":\"19376.00\"}', 'Объект Платеж #31101800081 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540994898, 1540994898, 1),
(1356, 'insert', 'CounterData', 37, NULL, 'Объект Показание счетчика #31101800037 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1540995260, 1540995260, 1),
(1357, 'update', 'CounterData', 34, '{\"amount\":\"9555.0\",\"amount_total\":\"9555.0\"}', 'Объект Показание счетчика #31101800034 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540995272, 1540995272, 1),
(1358, 'update', 'CounterData', 34, '{\"amount\":\"10.0\",\"amount_total\":\"10.0\"}', 'Объект Показание счетчика #31101800034 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540995329, 1540995329, 1),
(1359, 'update', 'CounterData', 37, '{\"amount\":\"20000.0\"}', 'Объект Показание счетчика #31101800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540995394, 1540995394, 1),
(1360, 'update', 'CounterData', 37, '{\"amount\":\"20000.0\"}', 'Объект Показание счетчика #31101800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540995441, 1540995441, 1),
(1361, 'update', 'Service', 2, '{\"is_counter\":0}', 'Объект Услуга #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540998655, 1540998655, 1),
(1362, 'update', 'Service', 3, '{\"is_counter\":0}', 'Объект Услуга #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540998655, 1540998655, 1),
(1363, 'update', 'Service', 4, '{\"is_counter\":0}', 'Объект Услуга #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1540998655, 1540998655, 1),
(1364, 'update', 'MasterRequest', 61, '{\"comment\":\"\"}', 'Объект Вызов мастера #61 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541671535, 1541671535, 1),
(1365, 'update', 'InvoiceService', 145, '{\"amount\":\"10.00\",\"price\":\"17.00\"}', 'Объект Услуга квитанции #145 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541672954, 1541672954, 1),
(1366, 'update', 'InvoiceService', 146, '{\"amount\":\"10.00\",\"price\":\"188.00\"}', 'Объект Услуга квитанции #146 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541672954, 1541672954, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(1367, 'update', 'InvoiceService', 147, '{\"amount\":\"10.00\",\"price\":\"1230.00\"}', 'Объект Услуга квитанции #147 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541672954, 1541672954, 1),
(1368, 'update', 'InvoiceService', 148, '{\"amount\":\"10.00\",\"price\":\"695.00\"}', 'Объект Услуга квитанции #148 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541672954, 1541672954, 1),
(1369, 'update', 'AccountTransaction', 76, '{\"amount\":\"2130.00\"}', 'Объект Платеж #24091800072 изменен пользователем Михаил Поляков <admin@admin.com>.', 1541672954, 1541672954, 1),
(1370, 'insert', 'WebsiteService', 10, NULL, 'Объект Сайт - услуга #10 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118467, 1542118467, 1),
(1371, 'insert', 'WebsiteService', 11, NULL, 'Объект Сайт - услуга #11 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118467, 1542118467, 1),
(1372, 'insert', 'WebsiteService', 12, NULL, 'Объект Сайт - услуга #12 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118467, 1542118467, 1),
(1373, 'insert', 'WebsiteService', 13, NULL, 'Объект Сайт - услуга #13 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118467, 1542118467, 1),
(1374, 'insert', 'WebsiteService', 14, NULL, 'Объект Сайт - услуга #14 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1375, 'insert', 'WebsiteService', 15, NULL, 'Объект Сайт - услуга #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1376, 'insert', 'WebsiteService', 16, NULL, 'Объект Сайт - услуга #16 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1377, 'insert', 'WebsiteService', 17, NULL, 'Объект Сайт - услуга #17 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1378, 'insert', 'WebsiteService', 18, NULL, 'Объект Сайт - услуга #18 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1379, 'insert', 'WebsiteService', 19, NULL, 'Объект Сайт - услуга #19 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542118482, 1542118482, 1),
(1380, 'delete', 'WebsiteService', 10, '{\"id\":10,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #10 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118528, 1542118528, 1),
(1381, 'delete', 'WebsiteService', 11, '{\"id\":11,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #11 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118531, 1542118531, 1),
(1382, 'delete', 'WebsiteService', 12, '{\"id\":12,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #12 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118536, 1542118536, 1),
(1383, 'delete', 'WebsiteService', 13, '{\"id\":13,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #13 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118540, 1542118540, 1),
(1384, 'delete', 'WebsiteService', 14, '{\"id\":14,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #14 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118543, 1542118543, 1),
(1385, 'delete', 'WebsiteService', 15, '{\"id\":15,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #15 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118547, 1542118547, 1),
(1386, 'delete', 'WebsiteService', 16, '{\"id\":16,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #16 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118551, 1542118551, 1),
(1387, 'delete', 'WebsiteService', 17, '{\"id\":17,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #17 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118554, 1542118554, 1),
(1388, 'delete', 'WebsiteService', 18, '{\"id\":18,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #18 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118557, 1542118557, 1),
(1389, 'delete', 'WebsiteService', 19, '{\"id\":19,\"image\":null,\"title\":\"\",\"description\":\"\",\"sort\":0}', 'Объект Сайт - услуга #19 удален пользователем Михаил Поляков <admin@admin.com>.', 1542118561, 1542118561, 1),
(1390, 'insert', 'AccountTransaction', 83, NULL, 'Объект Платеж #14111800083 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542192927, 1542192927, 1),
(1391, 'delete', 'AccountTransaction', 83, '{\"id\":83,\"uid\":\"14111800083\",\"uid_date\":\"2018-11-14\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"5000.00\",\"currency_id\":1,\"account_id\":98,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #14111800083 удален пользователем Михаил Поляков <admin@admin.com>.', 1542193008, 1542193008, 1),
(1392, 'insert', 'ServiceUnit', 9, NULL, 'Объект Ед. изм. #9 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542193185, 1542193185, 1),
(1393, 'update', 'Service', 5, '{\"service_unit_id\":6}', 'Объект Услуга #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193200, 1542193200, 1),
(1394, 'update', 'ServiceUnit', 9, '{\"name\":\"\\u043c2\"}', 'Объект Ед. изм. #9 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193212, 1542193212, 1),
(1395, 'update', 'TariffService', 37, '{\"price_unit\":\"1.70\"}', 'Объект Услуга тарифа #37 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193249, 1542193249, 1),
(1396, 'update', 'TariffService', 38, '{\"price_unit\":\"18.80\"}', 'Объект Услуга тарифа #38 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193249, 1542193249, 1),
(1397, 'update', 'TariffService', 39, '{\"price_unit\":\"123.00\"}', 'Объект Услуга тарифа #39 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193249, 1542193249, 1),
(1398, 'update', 'TariffService', 40, '{\"price_unit\":\"69.50\"}', 'Объект Услуга тарифа #40 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193249, 1542193249, 1),
(1399, 'insert', 'TariffService', 41, NULL, 'Объект Услуга тарифа #41 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542193249, 1542193249, 1),
(1400, 'update', 'Flat', 51, '{\"tariff_id\":1}', 'Объект Квартира #51 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542193288, 1542193288, 1),
(1401, 'insert', 'AccountTransaction', 84, NULL, 'Объект Платеж #14111800083 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542203562, 1542203562, 1),
(1402, 'insert', 'Invoice', 56, NULL, 'Объект Квитанция #14111800056 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1403, 'insert', 'InvoiceService', 158, NULL, 'Объект Услуга квитанции #158 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1404, 'insert', 'InvoiceService', 159, NULL, 'Объект Услуга квитанции #159 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1405, 'insert', 'InvoiceService', 160, NULL, 'Объект Услуга квитанции #160 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1406, 'insert', 'InvoiceService', 161, NULL, 'Объект Услуга квитанции #161 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1407, 'insert', 'AccountTransaction', 85, NULL, 'Объект Платеж #14111800085 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204715, 1542204715, 1),
(1408, 'insert', 'Invoice', 57, NULL, 'Объект Квитанция #14111800057 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1409, 'insert', 'InvoiceService', 162, NULL, 'Объект Услуга квитанции #162 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1410, 'insert', 'InvoiceService', 163, NULL, 'Объект Услуга квитанции #163 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1411, 'insert', 'InvoiceService', 164, NULL, 'Объект Услуга квитанции #164 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1412, 'insert', 'InvoiceService', 165, NULL, 'Объект Услуга квитанции #165 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1413, 'insert', 'AccountTransaction', 86, NULL, 'Объект Платеж #14111800086 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542204753, 1542204753, 1),
(1414, 'update', 'Invoice', 57, '{\"status\":5}', 'Объект Квитанция #14111800057 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1415, 'update', 'InvoiceService', 162, '{\"amount\":\"12.00\",\"price\":\"20.40\"}', 'Объект Услуга квитанции #162 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1416, 'update', 'InvoiceService', 163, '{\"amount\":\"23.00\",\"price\":\"432.40\"}', 'Объект Услуга квитанции #163 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1417, 'update', 'InvoiceService', 164, '{\"amount\":\"24.00\",\"price\":\"2952.00\"}', 'Объект Услуга квитанции #164 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1418, 'update', 'InvoiceService', 165, '{\"amount\":\"11.00\",\"price\":\"764.50\"}', 'Объект Услуга квитанции #165 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1419, 'update', 'AccountTransaction', 86, '{\"amount\":\"4169.30\"}', 'Объект Платеж #14111800086 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542204768, 1542204768, 1),
(1420, 'update', 'Website', 1, '{\"content\":\"\\u0421\\u0418\\u0421\\u0422\\u0415\\u041c\\u0410 &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot;\"}', 'Объект Сайт #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276094, 1542276094, 1),
(1421, 'update', 'Website', 2, '{\"content\":\"&lt;b&gt;&lt;\\/b&gt;&lt;p&gt;&lt;b&gt;&lt;\\/b&gt;\\r\\n\\r\\n\\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043e\\u0431\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441, \\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u043d\\u044b\\u0439 \\u0434\\u043b\\u044f \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438 \\u0432 \\u0441\\u0444\\u0435\\u0440\\u0435 \\u0436\\u0438\\u043b\\u0438\\u0449\\u043d\\u043e-\\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u0430 \\u043c\\u0435\\u0436\\u0434\\u0443 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0435\\u0439 \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043a\\u0430\\u043a \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u0442\\u0430\\u043a \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0434\\u043e\\u043c\\u0430 \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0443\\u0434\\u043e\\u0431\\u043d\\u043e, \\u0431\\u044b\\u0441\\u0442\\u0440\\u043e \\u0438 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e \\u043e\\u0431\\u043c\\u0435\\u043d\\u0438\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0435\\u0439 \\u0438 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0442\\u044c \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0438 \\u0437\\u0430 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438. \\r\\n\\r\\n&lt;b&gt;&lt;\\/b&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276094, 1542276094, 1),
(1422, 'update', 'Website', 18, '{\"content\":\"\"}', 'Объект Сайт #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276132, 1542276132, 1),
(1423, 'update', 'Website', 19, '{\"content\":\"\"}', 'Объект Сайт #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276469, 1542276469, 1),
(1424, 'update', 'Website', 20, '{\"content\":\"\"}', 'Объект Сайт #20 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276469, 1542276469, 1),
(1425, 'update', 'Website', 18, '{\"content\":\"\\u0421\\u0430\\u0439\\u0442 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u041a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot;\"}', 'Объект Сайт #18 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276726, 1542276726, 1),
(1426, 'update', 'Website', 19, '{\"content\":\"\\u0423\\u043d\\u0438\\u0432\\u0435\\u0440\\u0441\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u0434\\u043b\\u044f \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u043c\\u043d\\u043e\\u0433\\u043e\\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u043d\\u043e\\u0433\\u043e \\u0434\\u043e\\u043c\\u0430 &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot; - \\u0441\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 + \\u0431\\u0430\\u0437\\u0430 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0430\\u043c\\u0438 + \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 - \\u0433\\u0438\\u0431\\u043a\\u0430\\u044f \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u043d\\u0430\\u0441\\u0442\\u0440\\u043e\\u0439\\u043a\\u0430 \\u0434\\u043b\\u044f \\u043b\\u044e\\u0431\\u043e\\u0439 \\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438. \\u0423\\u0434\\u043e\\u0431\\u043d\\u0430\\u044f \\u043a\\u043e\\u043c\\u044c\\u044e\\u0442\\u0435\\u0440\\u043d\\u0430\\u044f \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0430 \\u0434\\u043b\\u044f \\u041e\\u0421\\u041c\\u0414\\r\\n\"}', 'Объект Сайт #19 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276726, 1542276726, 1),
(1427, 'update', 'Website', 21, '{\"content\":\"\"}', 'Объект Сайт #21 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276895, 1542276895, 1),
(1428, 'update', 'Website', 22, '{\"content\":\"\"}', 'Объект Сайт #22 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276895, 1542276895, 1),
(1429, 'update', 'Website', 23, '{\"content\":\"\"}', 'Объект Сайт #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542276895, 1542276895, 1),
(1430, 'update', 'Website', 24, '{\"content\":\"\"}', 'Объект Сайт #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277090, 1542277090, 1),
(1431, 'update', 'Website', 25, '{\"content\":\"\"}', 'Объект Сайт #25 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277090, 1542277090, 1),
(1432, 'update', 'Website', 26, '{\"content\":\"\"}', 'Объект Сайт #26 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277090, 1542277090, 1),
(1433, 'update', 'Website', 27, '{\"content\":\"\"}', 'Объект Сайт #27 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277257, 1542277257, 1),
(1434, 'update', 'Website', 28, '{\"content\":\"\"}', 'Объект Сайт #28 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277257, 1542277257, 1),
(1435, 'update', 'Website', 29, '{\"content\":\"\"}', 'Объект Сайт #29 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542277257, 1542277257, 1),
(1436, 'insert', 'Message', 43, NULL, 'Объект Сообщение #43 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542279464, 1542279464, 1),
(1437, 'update', 'AccountTransaction', 84, '{\"amount\":\"5000.00\"}', 'Объект Платеж #14111800083 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542279583, 1542279583, 1),
(1438, 'update', 'Website', 21, '{\"content\":\"\\u041c\\u043d\\u043e\\u0433\\u043e\\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u0434\\u043b\\u044f \\u0443\\u043f\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0416\\u041a\\u0425 \\u0438 \\u041e\\u0421\\u041c\\u0414 - &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot;\"}', 'Объект Сайт #21 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542281053, 1542281053, 1),
(1439, 'update', 'Website', 23, '{\"content\":\"\\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24,  \\u0441\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438,  \\u043f\\u0430\\u043d\\u0435\\u043b\\u044c \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u043e\\u0440\\u0430,  \\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u044b \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u0434\\u043e\\u043c\\u0430,  \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0434\\u043b\\u044f IPhone,  \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0434\\u043b\\u044f Android, \\u0446\\u0440\\u043c \\u0434\\u043b\\u044f \\u041e\\u0421\\u041c\\u0414, \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0430\\u043c\\u0438 \\u0434\\u043b\\u044f \\u041e\\u0421\\u041c\\u0414, \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0436\\u043a\\u0445\"}', 'Объект Сайт #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542281053, 1542281053, 1),
(1440, 'update', 'AccountTransaction', 84, '{\"amount\":\"10000.00\"}', 'Объект Платеж #14111800083 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542288686, 1542288686, 1),
(1441, 'update', 'MasterRequest', 68, '{\"status\":1}', 'Объект Вызов мастера #68 изменен пользователем Михаил Поляков <admin@admin.com>.', 1542289162, 1542289162, 1),
(1442, 'insert', 'AccountTransaction', 87, NULL, 'Объект Платеж #21111800087 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1542792075, 1542792075, 1),
(1443, 'insert', 'AccountTransaction', 88, NULL, 'Объект Платеж #28111800088 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1543416484, 1543416484, 1),
(1444, 'update', 'AccountTransaction', 88, '{\"amount\":\"3000.00\"}', 'Объект Платеж #28111800088 изменен пользователем Михаил Поляков <admin@admin.com>.', 1543416827, 1543416827, 1),
(1445, 'update', 'CounterData', 37, '{\"amount\":\"20000.0\",\"status\":5,\"counter_data_last_id\":null}', 'Объект Показание счетчика #31101800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1543500836, 1543500836, 1),
(1446, 'update', 'CounterData', 37, '{\"amount\":\"1000.0\",\"status\":10}', 'Объект Показание счетчика #31101800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1543500849, 1543500849, 1),
(1447, 'update', 'CounterData', 37, '{\"amount\":\"1000.0\",\"status\":12}', 'Объект Показание счетчика #31101800037 изменен пользователем Михаил Поляков <admin@admin.com>.', 1543500861, 1543500861, 1),
(1448, 'insert', 'CounterData', 38, NULL, 'Объект Показание счетчика #07121800038 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178295, 1544178295, 1),
(1449, 'insert', 'Invoice', 58, NULL, 'Объект Квитанция #07121800058 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1450, 'insert', 'InvoiceService', 166, NULL, 'Объект Услуга квитанции #166 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1451, 'update', 'CounterData', 38, '{\"amount\":\"500.0\",\"status\":5}', 'Объект Показание счетчика #07121800038 изменен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1452, 'insert', 'InvoiceService', 167, NULL, 'Объект Услуга квитанции #167 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1453, 'insert', 'InvoiceService', 168, NULL, 'Объект Услуга квитанции #168 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1454, 'insert', 'AccountTransaction', 89, NULL, 'Объект Платеж #07121800089 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1544178364, 1544178364, 1),
(1455, 'insert', 'AccountTransaction', 90, NULL, 'Объект Платеж #27121800090 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1545904498, 1545904498, 1),
(1456, 'insert', 'CounterData', 39, NULL, 'Объект Показание счетчика #06031900039 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863400, 1551863400, 1),
(1457, 'insert', 'CounterData', 40, NULL, 'Объект Показание счетчика #06031900040 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863411, 1551863411, 1),
(1458, 'insert', 'CounterData', 41, NULL, 'Объект Показание счетчика #06031900041 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863428, 1551863428, 1),
(1459, 'insert', 'CounterData', 42, NULL, 'Объект Показание счетчика #06031900042 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863440, 1551863440, 1),
(1460, 'update', 'CounterData', 41, '{\"uid_date\":\"2019-03-06\",\"amount\":\"0.0\",\"amount_total\":null}', 'Объект Показание счетчика #06031900041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551863466, 1551863466, 1),
(1461, 'insert', 'CounterData', 43, NULL, 'Объект Показание счетчика #06031900043 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863495, 1551863495, 1),
(1462, 'update', 'CounterData', 40, '{\"uid_date\":\"2019-03-06\",\"amount\":\"0.0\",\"amount_total\":null}', 'Объект Показание счетчика #06031900040 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551863589, 1551863589, 1),
(1463, 'insert', 'CounterData', 44, NULL, 'Объект Показание счетчика #06031900044 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551863607, 1551863607, 1),
(1464, 'update', 'CounterData', 39, '{\"uid_date\":\"2019-03-06\",\"amount\":\"0.0\",\"amount_total\":null}', 'Объект Показание счетчика #06031900039 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551863623, 1551863623, 1),
(1465, 'insert', 'Invoice', 59, NULL, 'Объект Квитанция #06031900059 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1466, 'insert', 'InvoiceService', 169, NULL, 'Объект Услуга квитанции #169 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1467, 'update', 'CounterData', 39, '{\"amount\":\"218.0\",\"status\":5}', 'Объект Показание счетчика #06031900039 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1468, 'insert', 'InvoiceService', 170, NULL, 'Объект Услуга квитанции #170 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1469, 'update', 'CounterData', 40, '{\"amount\":\"12.0\",\"status\":5}', 'Объект Показание счетчика #06031900040 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1470, 'insert', 'InvoiceService', 171, NULL, 'Объект Услуга квитанции #171 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1471, 'update', 'CounterData', 41, '{\"amount\":\"50.0\",\"status\":5}', 'Объект Показание счетчика #06031900041 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1472, 'insert', 'InvoiceService', 172, NULL, 'Объект Услуга квитанции #172 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1473, 'insert', 'AccountTransaction', 91, NULL, 'Объект Платеж #06031900091 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551865459, 1551865459, 1),
(1474, 'insert', 'Invoice', 60, NULL, 'Объект Квитанция #06031900060 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1475, 'insert', 'InvoiceService', 173, NULL, 'Объект Услуга квитанции #173 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1476, 'update', 'CounterData', 44, '{\"amount\":\"326.0\",\"status\":5,\"counter_data_last_id\":null}', 'Объект Показание счетчика #06031900044 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1477, 'insert', 'InvoiceService', 174, NULL, 'Объект Услуга квитанции #174 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1478, 'update', 'CounterData', 43, '{\"amount\":\"23.0\",\"status\":5,\"counter_data_last_id\":null}', 'Объект Показание счетчика #06031900043 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1479, 'insert', 'InvoiceService', 175, NULL, 'Объект Услуга квитанции #175 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1480, 'update', 'CounterData', 42, '{\"amount\":\"150.0\",\"status\":5,\"counter_data_last_id\":null}', 'Объект Показание счетчика #06031900042 изменен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1481, 'insert', 'InvoiceService', 176, NULL, 'Объект Услуга квитанции #176 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1482, 'insert', 'AccountTransaction', 92, NULL, 'Объект Платеж #06031900092 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1551867528, 1551867528, 1),
(1483, 'insert', 'Website', 30, NULL, 'Объект Сайт #30 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1484, 'insert', 'Website', 31, NULL, 'Объект Сайт #31 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1485, 'insert', 'Website', 32, NULL, 'Объект Сайт #32 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1486, 'insert', 'Website', 33, NULL, 'Объект Сайт #33 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1487, 'insert', 'Website', 34, NULL, 'Объект Сайт #34 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1488, 'insert', 'WebsiteTariff', 1, NULL, 'Объект Сайт - тариф #1 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1552556673, 1552556673, 1),
(1489, 'insert', 'AccountTransaction', 93, NULL, 'Объект Платеж #14012000093 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019197, 1579019197, 1),
(1490, 'insert', 'AccountTransaction', 94, NULL, 'Объект Платеж #14012000094 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019270, 1579019270, 1),
(1491, 'update', 'AccountTransaction', 94, '{\"account_id\":null}', 'Объект Платеж #14012000094 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579019299, 1579019299, 1),
(1492, 'insert', 'Invoice', 61, NULL, 'Объект Квитанция #14012000061 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019381, 1579019381, 1),
(1493, 'insert', 'InvoiceService', 177, NULL, 'Объект Услуга квитанции #177 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019381, 1579019381, 1),
(1494, 'insert', 'AccountTransaction', 95, NULL, 'Объект Платеж #14012000095 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019381, 1579019381, 1),
(1495, 'update', 'Invoice', 61, '{\"status\":5}', 'Объект Квитанция #14012000061 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579019508, 1579019508, 1),
(1496, 'update', 'InvoiceService', 177, '{\"amount\":\"1.00\",\"price\":\"550.00\"}', 'Объект Услуга квитанции #177 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579019508, 1579019508, 1),
(1497, 'update', 'AccountTransaction', 95, '{\"amount\":\"550.00\"}', 'Объект Платеж #14012000095 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579019508, 1579019508, 1),
(1498, 'delete', 'AccountTransaction', 94, '{\"id\":94,\"uid\":\"14012000094\",\"uid_date\":\"2020-01-14\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"2000.00\",\"currency_id\":1,\"account_id\":61,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":1}', 'Объект Платеж #14012000094 удален пользователем Михаил Поляков <admin@admin.com>.', 1579019611, 1579019611, 1),
(1499, 'delete', 'AccountTransaction', 93, '{\"id\":93,\"uid\":\"14012000093\",\"uid_date\":\"2020-01-14\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1000.00\",\"currency_id\":1,\"account_id\":61,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":1}', 'Объект Платеж #14012000093 удален пользователем Михаил Поляков <admin@admin.com>.', 1579019616, 1579019616, 1),
(1500, 'insert', 'AccountTransaction', 96, NULL, 'Объект Платеж #14012000096 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1579019714, 1579019714, 1),
(1501, 'update', 'MasterRequest', 74, '{\"date_request\":\"2020-01-15\",\"time_request\":\"18:38\"}', 'Объект Вызов мастера #74 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579020063, 1579020063, 1),
(1502, 'update', 'MasterRequest', 74, '{\"comment\":\"\",\"status\":1,\"user_admin_id\":null}', 'Объект Вызов мастера #74 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579020140, 1579020140, 1),
(1503, 'update', 'MasterRequest', 74, '{\"status\":5}', 'Объект Вызов мастера #74 изменен пользователем Михаил Поляков <admin@admin.com>.', 1579020159, 1579020159, 1),
(1504, 'insert', 'CounterData', 45, NULL, 'Объект Показание счетчика #21022000045 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1582270615, 1582270615, 1),
(1505, 'insert', 'CounterData', 46, NULL, 'Объект Показание счетчика #21022000046 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1582270629, 1582270629, 1),
(1506, 'update', 'House', 24, '{\"name\":\"\\u0416\\u041a \\\"\\u0410\\u043b\\u044c\\u0442\\u0430\\u0438\\u0440\\\"\"}', 'Объект Дом #24 изменен пользователем Михаил Поляков <admin@admin.com>.', 1582270815, 1582270815, 1),
(1507, 'update', 'House', 23, '{\"name\":\"\\u0416\\u041a \\\"\\u0410\\u043b\\u044c\\u0442\\u0430\\u0438\\u0440 2\\\"\"}', 'Объект Дом #23 изменен пользователем Михаил Поляков <admin@admin.com>.', 1582270836, 1582270836, 1),
(1508, 'insert', 'AccountTransaction', 97, NULL, 'Объект Платеж #24042000097 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1587716189, 1587716189, 1),
(1509, 'insert', 'Invoice', 62, NULL, 'Объект Квитанция #24042000062 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1587716290, 1587716290, 1),
(1510, 'insert', 'InvoiceService', 178, NULL, 'Объект Услуга квитанции #178 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1587716290, 1587716290, 1),
(1511, 'insert', 'AccountTransaction', 98, NULL, 'Объект Платеж #24042000098 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1587716290, 1587716290, 1),
(1512, 'update', 'MasterRequest', 73, '{\"comment\":\"\"}', 'Объект Вызов мастера #73 изменен пользователем Михаил Поляков <admin@admin.com>.', 1600936569, 1600936569, 1),
(1513, 'update', 'Invoice', 27, '{\"status\":5}', 'Объект Квитанция #10091800023 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209834, 1606209834, 1),
(1514, 'update', 'InvoiceService', 87, '{\"amount\":\"100.00\",\"price\":\"100.00\"}', 'Объект Услуга квитанции #87 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209834, 1606209834, 1),
(1515, 'update', 'InvoiceService', 88, '{\"amount\":\"200.00\",\"price\":\"400.00\"}', 'Объект Услуга квитанции #88 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209834, 1606209834, 1),
(1516, 'update', 'InvoiceService', 89, '{\"amount\":\"100.00\",\"price\":\"100.00\"}', 'Объект Услуга квитанции #89 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209834, 1606209834, 1),
(1517, 'insert', 'AccountTransaction', 99, NULL, 'Объект Платеж #24112000099 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1606209834, 1606209834, 1),
(1518, 'update', 'InvoiceService', 153, '{\"amount\":\"20.00\",\"price\":\"20000.00\"}', 'Объект Услуга квитанции #153 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209930, 1606209930, 1),
(1519, 'insert', 'InvoiceService', 179, NULL, 'Объект Услуга квитанции #179 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1606209930, 1606209930, 1),
(1520, 'update', 'AccountTransaction', 80, '{\"amount\":\"20000.00\"}', 'Объект Платеж #31101800080 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606209930, 1606209930, 1),
(1521, 'update', 'MasterRequest', 76, '{\"comment\":\"\"}', 'Объект Вызов мастера #76 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606211172, 1606211172, 1),
(1522, 'update', 'MasterRequest', 76, '{\"comment\":\"<p>\\u043e\\u0431\\u0441\\u0443\\u0436\\u0434\\u0430\\u0435\\u043c \\u0441 \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0435\\u043c \\u0441\\u0438\\u0442\\u0443\\u0430\\u0446\\u0438\\u044e<\\/p>\",\"status\":1,\"user_admin_id\":null}', 'Объект Вызов мастера #76 изменен пользователем Михаил Поляков <admin@admin.com>.', 1606211202, 1606211202, 1),
(1523, 'insert', 'AccountTransaction', 100, NULL, 'Объект Платеж #24112000100 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1606211465, 1606211465, 1),
(1524, 'update', 'Website', 1, '{\"content\":\"\"}', 'Объект Сайт #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610530366, 1610530366, 1),
(1525, 'update', 'Website', 1, '{\"content\":\"\\u0414\\u0415\\u041c\\u041e-\\u0412\\u0415\\u0420\\u0421\\u0418\\u042f \\u0421\\u0418\\u0421\\u0422\\u0415\\u041c\\u042b &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c-24&quot;\"}', 'Объект Сайт #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610530505, 1610530505, 1),
(1526, 'update', 'WebsiteHomeSlide', 1, '{\"image\":\"\\/upload\\/WebsiteHomeSlide\\/1\\/image.jpg\"}', 'Объект Сайт - слайд на главной #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610531687, 1610531687, 1),
(1527, 'update', 'WebsiteHomeSlide', 2, '{\"image\":\"\\/upload\\/WebsiteHomeSlide\\/2\\/image.jpg\"}', 'Объект Сайт - слайд на главной #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610531687, 1610531687, 1),
(1528, 'update', 'WebsiteHomeSlide', 3, '{\"image\":\"\\/upload\\/WebsiteHomeSlide\\/3\\/image.jpg\"}', 'Объект Сайт - слайд на главной #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610531687, 1610531687, 1),
(1529, 'update', 'Website', 2, '{\"content\":\"&lt;b&gt;&lt;\\/b&gt;&lt;h1&gt;\\u0421\\u0418\\u0421\\u0422\\u0415\\u041c\\u0410 &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot;&lt;br&gt;&lt;\\/h1&gt;&lt;p&gt;&lt;b&gt;&lt;\\/b&gt;\\r\\n\\r\\n\\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043e\\u0431\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441, \\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u043d\\u044b\\u0439 \\u0434\\u043b\\u044f \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438 \\u0432 \\u0441\\u0444\\u0435\\u0440\\u0435 \\u0436\\u0438\\u043b\\u0438\\u0449\\u043d\\u043e-\\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u0430 \\u043c\\u0435\\u0436\\u0434\\u0443 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0435\\u0439 \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043a\\u0430\\u043a \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u0442\\u0430\\u043a \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0434\\u043e\\u043c\\u0430 \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0443\\u0434\\u043e\\u0431\\u043d\\u043e, \\u0431\\u044b\\u0441\\u0442\\u0440\\u043e \\u0438 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e \\u043e\\u0431\\u043c\\u0435\\u043d\\u0438\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0435\\u0439 \\u0438 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0442\\u044c \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0438 \\u0437\\u0430 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438. \\r\\n\\r\\n&lt;b&gt;&lt;\\/b&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532506, 1610532506, 1),
(1530, 'update', 'Website', 2, '{\"content\":\"&lt;b&gt;&lt;\\/b&gt;&lt;h1&gt;\\u0421\\u0410\\u0419\\u0422 \\u0423\\u041f\\u0420\\u0410\\u0412\\u041b\\u042f\\u042e\\u0429\\u0415\\u0419 \\u041a\\u041e\\u041c\\u041f\\u0410\\u041d\\u0418\\u0418 \\u0416\\u041a &quot;NORD&quot;&lt;\\/h1&gt;&lt;h1&gt;\\r\\n\\r\\n&lt;p&gt;&lt;b&gt;\\u0416\\u0438\\u043b\\u043e\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441 \\u00abNORD\\u00bb&lt;\\/b&gt;&amp;nbsp;\\u0440\\u0430\\u0441\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d \\u043d\\u0430 \\u0431\\u0435\\u0440\\u0435\\u0433\\u0443 \\u0427\\u0435\\u0440\\u043d\\u043e\\u0433\\u043e \\u043c\\u043e\\u0440\\u044f \\u0432 \\u0436\\u0438\\u0432\\u043e\\u043f\\u0438\\u0441\\u043d\\u043e\\u043c \\u0440\\u0430\\u0439\\u043e\\u043d\\u0435 \\u041e\\u0434\\u0435\\u0441\\u0441\\u044b. \\u041e\\u0440\\u0438\\u0433\\u0438\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0430 \\u0434\\u0435\\u043b\\u0430\\u0435\\u0442 \\u0435\\u0433\\u043e \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u043e\\u043c \\u043d\\u0435 \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u043b\\u044f \\u041e\\u0434\\u0435\\u0441\\u0441\\u044b, \\u043d\\u043e \\u0438 \\u0434\\u043b\\u044f \\u0432\\u0441\\u0435\\u0439 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u2013 \\u0434\\u043e\\u043c \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e \\u0432\\u043f\\u0438\\u0441\\u044b\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f \\u0432 \\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0443 \\u0431\\u0435\\u0440\\u0435\\u0433\\u0430 \\u0438 \\u043e\\u0442\\u043a\\u0440\\u044b\\u0432\\u0430\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0438 \\u0433\\u043e\\u0441\\u0442\\u044f\\u043c \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439 \\u0432\\u0438\\u0434 \\u043d\\u0430 \\u0431\\u0435\\u0441\\u043a\\u0440\\u0430\\u0439\\u043d\\u0435\\u0435 \\u043c\\u043e\\u0440\\u0435. \\u042f\\u0440\\u043a\\u0438\\u043c \\u043f\\u0440\\u0435\\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\\u043c \\u0436\\u0438\\u043b\\u043e\\u0433\\u043e \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0430 \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0435\\u0433\\u043e \\u043c\\u0435\\u0441\\u0442\\u043e\\u0440\\u0430\\u0441\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u2013 \\u0443\\u0434\\u043e\\u0431\\u043d\\u0430\\u044f \\u0442\\u0440\\u0430\\u043d\\u0441\\u043f\\u043e\\u0440\\u0442\\u043d\\u0430\\u044f \\u0440\\u0430\\u0437\\u0432\\u044f\\u0437\\u043a\\u0430, \\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0438\\u043d\\u0444\\u0440\\u0430\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430, \\u043f\\u0430\\u0440\\u043a \\u0438 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439 \\u043c\\u043e\\u0440\\u0441\\u043a\\u043e\\u0439 \\u0432\\u043e\\u0437\\u0434\\u0443\\u0445 \\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0442 \\u0432\\u0441\\u0435 \\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f \\u0434\\u043b\\u044f \\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u043e\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f.&lt;\\/p&gt;&lt;p&gt;\\u041a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f-\\u0437\\u0430\\u0441\\u0442\\u0440\\u043e\\u0439\\u0449\\u0438\\u043a \\u043d\\u0435 \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u0441\\u043e\\u0437\\u0434\\u0430\\u043b\\u0430 \\u044d\\u0442\\u043e\\u0442 \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442 \\u0434\\u043b\\u044f \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439, \\u043d\\u043e \\u0438 \\u043f\\u043e\\u0441\\u043b\\u0435 \\u043e\\u043a\\u043e\\u043d\\u0447\\u0430\\u043d\\u0438\\u044f \\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0430 \\u0432\\u0437\\u044f\\u043b\\u0430 \\u043d\\u0430 \\u0441\\u0435\\u0431\\u044f \\u0432\\u0441\\u0435 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438 \\u043f\\u043e \\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u044e \\u0443\\u0434\\u043e\\u0431\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u043e\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f \\u0441\\u0432\\u043e\\u0438\\u0445 \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432. \\u0414\\u043b\\u044f \\u044d\\u0442\\u043e\\u0433\\u043e \\u0431\\u044b\\u043b\\u0430 \\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043e\\u0432\\u0430\\u043d\\u0430 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f, \\u043a\\u043e\\u0442\\u043e\\u0440\\u0430\\u044f \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u043d\\u043e\\u0435 \\u043e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435 \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0441\\u0444\\u0435\\u0440\\u044b \\u0436\\u0438\\u0437\\u043d\\u0435\\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043a\\u043b\\u0438\\u0435\\u043d\\u0442\\u043e\\u0432. &lt;\\/p&gt;\\r\\n\\r\\n&lt;br&gt;&lt;\\/h1&gt;&lt;p&gt;&lt;b&gt;&lt;\\/b&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1531, 'update', 'WebsiteHomeFeature', 1, '{\"title\":\"\\u0421\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438\"}', 'Объект Сайт - рядом с нами #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1532, 'update', 'WebsiteHomeFeature', 2, '{\"title\":\"\\u0410\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u0430\\u044f \\u043f\\u0430\\u043d\\u0435\\u043b\\u044c\"}', 'Объект Сайт - рядом с нами #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1533, 'update', 'WebsiteHomeFeature', 3, '{\"title\":\"\\u041b\\u0438\\u0447\\u043d\\u044b\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\"}', 'Объект Сайт - рядом с нами #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1534, 'update', 'WebsiteHomeFeature', 4, '{\"title\":\"Mobile App IOS\"}', 'Объект Сайт - рядом с нами #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1535, 'update', 'WebsiteHomeFeature', 5, '{\"title\":\"Mobile App Android\"}', 'Объект Сайт - рядом с нами #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1536, 'update', 'WebsiteHomeFeature', 6, '{\"title\":\"\\u0410\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430\"}', 'Объект Сайт - рядом с нами #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532628, 1610532628, 1),
(1537, 'update', 'Website', 1, '{\"content\":\"\"}', 'Объект Сайт #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532648, 1610532648, 1),
(1538, 'update', 'WebsiteHomeFeature', 1, '{\"description\":\"\\u0421\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u043d\\u0430 \\u0431\\u0430\\u0437\\u0435 \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u044b &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0435\\u0435 \\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u044b\\u043c \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\\u043c \\u0432 \\u0441\\u0435\\u0442\\u0438 \\u0418\\u043d\\u0442\\u0435\\u0440\\u043d\\u0435\\u0442 \\u2013 \\u043e\\u043d \\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442 \\u043a\\u043e\\u0440\\u043f\\u043e\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u044b\\u0435 \\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u044b \\u0438 \\u043c\\u0438\\u0441\\u0441\\u0438\\u044e \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u043d\\u0430 \\u0440\\u044b\\u043d\\u043a\\u0435, \\u0435\\u0451 \\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438. \\u0421\\u0430\\u0439\\u0442 \\u043b\\u0435\\u0433\\u043a\\u043e \\u0430\\u0434\\u0430\\u043f\\u0442\\u0438\\u0440\\u0443\\u0435\\u0442\\u0441\\u044f \\u043f\\u043e\\u0434 \\u0431\\u0440\\u0435\\u043d\\u0434\\u0438\\u043d\\u0433 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u043c\\u043e\\u0436\\u043d\\u043e \\u0438\\u0437\\u043c\\u0435\\u043d\\u044f\\u0442\\u044c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e, \\u043b\\u043e\\u0433\\u043e, \\u043a\\u0430\\u0440\\u0442\\u0438\\u043d\\u043a\\u0438, \\u0444\\u043e\\u0442\\u043e. \\u0421\\u0430\\u0439\\u0442 \\u043f\\u043e\\u043b\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e \\u0430\\u0434\\u0430\\u043f\\u0442\\u0438\\u0432\\u043d\\u044b\\u0439 \\u0434\\u043b\\u044f \\u0432\\u0441\\u0435\\u0445 \\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432. &lt;br&gt;\\u0412\\u0430\\u0436\\u043d\\u0435\\u0439\\u0448\\u0435\\u0439 \\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u0441\\u0430\\u0439\\u0442\\u0430 \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0435 \\u043d\\u0430\\u043f\\u043e\\u043b\\u043d\\u0435\\u043d\\u0438\\u0435 \\u2013 \\u0441\\u0430\\u0439\\u0442 \\u0441\\u043e\\u0434\\u0435\\u0440\\u0436\\u0438\\u0442 \\u0432\\u0441\\u0435 \\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u044b\\u0435 \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b \\u0438 \\u0440\\u0430\\u0437\\u0434\\u0435\\u043b\\u044b \\u0434\\u043b\\u044f \\u043e\\u0442\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f \\u0432\\u0430\\u0436\\u043d\\u0435\\u0439\\u0448\\u0435\\u0439 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 \\u043e \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0434\\u043b\\u044f \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0435\\u0432 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440: \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 \\u043e \\u0443\\u0441\\u043b\\u0443\\u0433\\u0430\\u0445, \\u043a\\u043e\\u043d\\u0442\\u0430\\u043a\\u0442\\u043d\\u044b\\u0435 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435, \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438, \\u0430 \\u0442\\u0430\\u043a\\u0436\\u0435 \\u0434\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b \\u0434\\u043b\\u044f \\u043f\\u0440\\u043e\\u0441\\u043c\\u043e\\u0442\\u0440\\u0430 \\u0438 \\u0441\\u043a\\u0430\\u0447\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f.&lt;br&gt;\"}', 'Объект Сайт - рядом с нами #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(1539, 'update', 'WebsiteHomeFeature', 2, '{\"description\":\"&lt;p&gt;\\u0410\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u0430\\u044f \\u043f\\u0430\\u043d\\u0435\\u043b\\u044c \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u044b &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043e\\u0431\\u043e\\u0439 \\u0432\\u0435\\u0431-\\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435, \\u0441 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f \\u043c\\u043e\\u0436\\u0435\\u0442 \\u0432\\u0435\\u0441\\u0442\\u0438 \\u0443\\u0447\\u0435\\u0442 \\u0438 \\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c \\u0441 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u0424\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u044e\\u0442 \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u0430\\u043c \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0432\\u0435\\u0441\\u0442\\u0438 \\u0431\\u0430\\u0437\\u0443 \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u0438 \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u043e\\u0432 \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0432 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0438, \\u0432\\u0432\\u043e\\u0434\\u0438\\u0442\\u044c \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u044f \\u0441\\u0447\\u0435\\u0442\\u0447\\u0438\\u043a\\u043e\\u0432 \\u043f\\u043e \\u043a\\u0430\\u0436\\u0434\\u043e\\u043c\\u0443 \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u0443 \\u0438 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0435, \\u0432\\u0435\\u0441\\u0442\\u0438 \\u0438\\u0445 \\u0434\\u0430\\u043b\\u044c\\u043d\\u0435\\u0439\\u0448\\u0438\\u0439 \\u0443\\u0447\\u0435\\u0442, \\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0438 \\u0440\\u0430\\u0441\\u0441\\u044b\\u043b\\u0430\\u0442\\u044c \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0441\\u0447\\u0435\\u0442\\u0430 \\u043d\\u0430 \\u043e\\u043f\\u043b\\u0430\\u0442\\u0443 \\u0443\\u0441\\u043b\\u0443\\u0433, \\u0432\\u0435\\u0441\\u0442\\u0438 \\u0443\\u0447\\u0435\\u0442 \\u043f\\u043e\\u0441\\u0442\\u0443\\u043f\\u0438\\u0432\\u0448\\u0438\\u0445 \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0435\\u0439 \\u0438 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0442\\u044c \\u0434\\u0440\\u0443\\u0433\\u0438\\u0435 \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f. \\u041a\\u0440\\u043e\\u043c\\u0435 \\u044d\\u0442\\u043e\\u0433\\u043e, \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043f\\u0430\\u043d\\u0435\\u043b\\u0438 \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u044e\\u0442 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0442\\u044c \\u043f\\u0440\\u0438\\u0435\\u043c \\u0437\\u0430\\u044f\\u0432\\u043e\\u043a \\u043d\\u0430 \\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u0435 \\u0443\\u0441\\u043b\\u0443\\u0433 \\u0438 \\u0432\\u044b\\u0437\\u043e\\u0432 \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u043e\\u0432,&amp;nbsp; \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u043e\\u043d\\u043b\\u0430\\u0439\\u043d \\u043e \\u0441\\u043e\\u0431\\u044b\\u0442\\u0438\\u044f\\u0445 \\u0432 \\u0434\\u043e\\u043c\\u0435, \\u0432\\u043e\\u0437\\u043d\\u0438\\u043a\\u0448\\u0438\\u0445 \\u0447\\u0440\\u0435\\u0437\\u0432\\u044b\\u0447\\u0430\\u0439\\u043d\\u044b\\u0445 \\u0441\\u0438\\u0442\\u0443\\u0430\\u0446\\u0438\\u044f\\u0445 \\u0438 \\u043c\\u043d\\u043e\\u0433\\u043e\\u0435 \\u0434\\u0440\\u0443\\u0433\\u043e\\u0435.&lt;br&gt;&lt;\\/p&gt;\"}', 'Объект Сайт - рядом с нами #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1),
(1540, 'update', 'WebsiteHomeFeature', 3, '{\"description\":\"&lt;p&gt;\\u041f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u044b &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u043f\\u0440\\u0435\\u0434\\u043d\\u0430\\u0437\\u043d\\u0430\\u0447\\u0435\\u043d\\u044b \\u0434\\u043b\\u044f \\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0439 \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438 \\u043c\\u0435\\u0436\\u0434\\u0443 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0438\\u043b\\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u0438 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0435\\u0439. \\u0421 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u0430 \\u0436\\u0438\\u043b\\u044c\\u0446\\u044b \\u043c\\u043e\\u0433\\u0443\\u0442 \\u043e\\u0442\\u0441\\u043b\\u0435\\u0436\\u0438\\u0432\\u0430\\u0442\\u044c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043e \\u0442\\u0430\\u0440\\u0438\\u0444\\u0430\\u0445, \\u043d\\u0430\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u044f\\u0445, \\u0437\\u0430\\u0434\\u043e\\u043b\\u0436\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044f\\u0445, \\u0432\\u044b\\u0437\\u044b\\u0432\\u0430\\u0442\\u044c \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u043e\\u0432 (\\u0441\\u0430\\u043d\\u0442\\u0435\\u0445\\u043d\\u0438\\u043a\\u043e\\u0432, \\u044d\\u043b\\u0435\\u043a\\u0442\\u0440\\u0438\\u043a\\u043e\\u0432 \\u0438 \\u0442.\\u043f.) \\u0438 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0442\\u044c \\u0443\\u0432\\u0435\\u0434\\u043e\\u043c\\u043b\\u0435\\u043d\\u0438\\u044f \\u043e\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438. \\u041a\\u0440\\u043e\\u043c\\u0435 \\u044d\\u0442\\u043e\\u0433\\u043e, \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u044b \\u0438\\u043c\\u0435\\u044e\\u0442 \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0443\\u044e \\u0432\\u0441\\u0442\\u0440\\u043e\\u0435\\u043d\\u043d\\u0443\\u044e \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443 \\u0443\\u0447\\u0435\\u0442\\u0430 \\u2013 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u0430 \\u0432\\u0441\\u044f \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430 \\u043f\\u043e \\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u044f\\u0435\\u043c\\u044b\\u043c \\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u0430\\u043c \\u0438 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u043c \\u043e\\u043f\\u043b\\u0430\\u0442\\u0430\\u043c \\u0441 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e \\u043e\\u0442\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f \\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u043e\\u0432, \\u043a\\u0430\\u043a \\u0432 \\u0442\\u0430\\u0431\\u043b\\u0438\\u0447\\u043d\\u043e\\u0439, \\u0442\\u0430\\u043a \\u0438 \\u0432 \\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439 \\u0444\\u043e\\u0440\\u043c\\u0435. &lt;br&gt;&lt;\\/p&gt;\"}', 'Объект Сайт - рядом с нами #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1),
(1541, 'update', 'WebsiteHomeFeature', 4, '{\"description\":\"&lt;p&gt;\\u041e\\u0434\\u043d\\u0438\\u043c \\u0438\\u0437 \\u0432\\u0430\\u0436\\u043d\\u0435\\u0439\\u0448\\u0438\\u0445 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u044b &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u041c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u043e\\u0432\\u0430\\u043d\\u043d\\u043e\\u0435 \\u0434\\u043b\\u044f IPhone. \\u041f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u0431\\u044b\\u0442\\u044c \\u0432 \\u043a\\u0443\\u0440\\u0441\\u0435 \\u0432\\u0441\\u0435\\u0445 \\u043d\\u0430\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u0439 \\u0438 \\u0437\\u0430\\u0434\\u043e\\u043b\\u0436\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439, \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0442\\u044c \\u0432\\u0430\\u0436\\u043d\\u044b\\u0435 \\u043e\\u043f\\u043e\\u0432\\u0435\\u0449\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430 \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d, \\u0430 \\u0442\\u0430\\u043a\\u0436\\u0435 \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0435\\u0441\\u0442\\u044c \\u043f\\u0440\\u044f\\u043c\\u043e\\u0439 \\u0432\\u0445\\u043e\\u0434 \\u0432 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430.  &lt;br&gt;&lt;\\/p&gt;\"}', 'Объект Сайт - рядом с нами #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1),
(1542, 'update', 'WebsiteHomeFeature', 5, '{\"description\":\"&lt;div&gt;\\u0422\\u0430\\u043a\\u0436\\u0435 \\u0430\\u043d\\u0430\\u043b\\u043e\\u0433\\u0438\\u0447\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0431\\u044b\\u043b\\u043e \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u043e \\u0434\\u043b\\u044f \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d\\u043e\\u0432 \\u043d\\u0430 \\u0431\\u0430\\u0437\\u0435 Android. \\u0424\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043d\\u0438\\u0447\\u0435\\u043c \\u043d\\u0435 \\u043e\\u0442\\u043b\\u0438\\u0447\\u0430\\u044e\\u0442\\u0441\\u044f \\u043e\\u0442 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u0434\\u043b\\u044f IOS. \\u0412\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u044b \\u0442\\u0430\\u043a\\u0436\\u0435 \\u043c\\u043e\\u0433\\u0443\\u0442 \\u043f\\u0440\\u043e\\u0441\\u043c\\u0430\\u0442\\u0440\\u0438\\u0432\\u0430\\u0442\\u044c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043e \\u0432\\u0441\\u0435\\u0445 \\u043d\\u0430\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u044f\\u0445, \\u0437\\u0430\\u0434\\u043e\\u043b\\u0436\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044f\\u0445, \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0442\\u044c \\u0432\\u0430\\u0436\\u043d\\u044b\\u0435 \\u043e\\u043f\\u043e\\u0432\\u0435\\u0449\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430 \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d \\u0438 \\u0442.\\u0434.  &lt;br&gt;&lt;\\/div&gt;\"}', 'Объект Сайт - рядом с нами #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1),
(1543, 'update', 'WebsiteHomeFeature', 6, '{\"description\":\"&lt;p&gt;\\u0412\\u0430\\u0436\\u043d\\u043e\\u0439 \\u043e\\u0441\\u043e\\u0431\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u044b &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439 \\u0431\\u043b\\u043e\\u043a. \\u0412 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0435 \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u044b \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435 \\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u044b \\u043f\\u043e \\u0432\\u0441\\u0435\\u043c\\u0443 \\u0436\\u0438\\u043b\\u043e\\u043c\\u0443 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0443, \\u043e\\u0431\\u043d\\u043e\\u0432\\u043b\\u044f\\u0435\\u043c\\u044b\\u0435 \\u0432 \\u0440\\u0435\\u0436\\u0438\\u043c\\u0435 \\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0438 \\u0441 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e \\u043f\\u043e\\u0438\\u0441\\u043a\\u0430 \\u0441 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b \\u0444\\u0438\\u043b\\u044c\\u0442\\u0440\\u043e\\u0432. &lt;br&gt;&lt;\\/p&gt;\"}', 'Объект Сайт - рядом с нами #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610532749, 1610532749, 1),
(1544, 'update', 'Website', 1, '{\"content\":\"\\u041e \\u0416\\u0418\\u041b\\u041e\\u041c \\u041a\\u041e\\u041c\\u041f\\u041b\\u0415\\u041a\\u0421\\u0415\"}', 'Объект Сайт #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533392, 1610533392, 1),
(1545, 'update', 'Website', 2, '{\"content\":\"&lt;b&gt;&lt;\\/b&gt;&lt;p&gt;\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\u0416\\u0438\\u043b\\u043e\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441 \\u00abNORD\\u00bb \\u0440\\u0430\\u0441\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d \\u043d\\u0430 \\u0431\\u0435\\u0440\\u0435\\u0433\\u0443 \\u0427\\u0435\\u0440\\u043d\\u043e\\u0433\\u043e \\u043c\\u043e\\u0440\\u044f \\u0432 \\u0436\\u0438\\u0432\\u043e\\u043f\\u0438\\u0441\\u043d\\u043e\\u043c \\u0440\\u0430\\u0439\\u043e\\u043d\\u0435 \\u041e\\u0434\\u0435\\u0441\\u0441\\u044b. \\u041e\\u0440\\u0438\\u0433\\u0438\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0430 \\u0434\\u0435\\u043b\\u0430\\u0435\\u0442 \\u0435\\u0433\\u043e \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u043e\\u043c \\u043d\\u0435 \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u043b\\u044f \\u041e\\u0434\\u0435\\u0441\\u0441\\u044b, \\u043d\\u043e \\u0438 \\u0434\\u043b\\u044f \\u0432\\u0441\\u0435\\u0439 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u2013 \\u0434\\u043e\\u043c \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e \\u0432\\u043f\\u0438\\u0441\\u044b\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f \\u0432 \\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0443 \\u0431\\u0435\\u0440\\u0435\\u0433\\u0430 \\u0438 \\u043e\\u0442\\u043a\\u0440\\u044b\\u0432\\u0430\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0438 \\u0433\\u043e\\u0441\\u0442\\u044f\\u043c \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439 \\u0432\\u0438\\u0434 \\u043d\\u0430 \\u0431\\u0435\\u0441\\u043a\\u0440\\u0430\\u0439\\u043d\\u0435\\u0435 \\u043c\\u043e\\u0440\\u0435. \\u042f\\u0440\\u043a\\u0438\\u043c \\u043f\\u0440\\u0435\\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\\u043c \\u0436\\u0438\\u043b\\u043e\\u0433\\u043e \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0430 \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0435\\u0433\\u043e \\u043c\\u0435\\u0441\\u0442\\u043e\\u0440\\u0430\\u0441\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u2013 \\u0443\\u0434\\u043e\\u0431\\u043d\\u0430\\u044f \\u0442\\u0440\\u0430\\u043d\\u0441\\u043f\\u043e\\u0440\\u0442\\u043d\\u0430\\u044f \\u0440\\u0430\\u0437\\u0432\\u044f\\u0437\\u043a\\u0430, \\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f \\u0438\\u043d\\u0444\\u0440\\u0430\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430, \\u043f\\u0430\\u0440\\u043a \\u0438 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439 \\u043c\\u043e\\u0440\\u0441\\u043a\\u043e\\u0439 \\u0432\\u043e\\u0437\\u0434\\u0443\\u0445 \\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0442 \\u0432\\u0441\\u0435 \\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f \\u0434\\u043b\\u044f \\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u043e\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f.\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n&lt;br&gt;&lt;\\/p&gt;&lt;p&gt;&lt;b&gt;&lt;\\/b&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533392, 1610533392, 1),
(1546, 'delete', 'WebsiteAboutImage', 82, '{\"id\":82,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/82\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #82 удален пользователем Михаил Поляков <admin@admin.com>.', 1610533635, 1610533635, 1),
(1547, 'delete', 'WebsiteAboutImage', 83, '{\"id\":83,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/83\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #83 удален пользователем Михаил Поляков <admin@admin.com>.', 1610533640, 1610533640, 1),
(1548, 'delete', 'WebsiteAboutImage', 84, '{\"id\":84,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/84\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #84 удален пользователем Михаил Поляков <admin@admin.com>.', 1610533644, 1610533644, 1),
(1549, 'delete', 'WebsiteAboutImage', 85, '{\"id\":85,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/85\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #85 удален пользователем Михаил Поляков <admin@admin.com>.', 1610533649, 1610533649, 1),
(1550, 'update', 'Website', 11, '{\"content\":\"\\u041f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u0435\\u0435 \\u043e \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u043d\\u043e\\u043c \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441\\u0435 &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot;\"}', 'Объект Сайт #11 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1551, 'update', 'Website', 12, '{\"content\":\"&lt;p&gt;\\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043e\\u0431\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441, \\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u043d\\u044b\\u0439 \\u0434\\u043b\\u044f \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438 \\u0432 \\u0441\\u0444\\u0435\\u0440\\u0435 \\u0436\\u0438\\u043b\\u0438\\u0449\\u043d\\u043e-\\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u0430 \\u043c\\u0435\\u0436\\u0434\\u0443 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0435\\u0439 \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043a\\u0430\\u043a \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u0442\\u0430\\u043a \\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0434\\u043e\\u043c\\u0430 \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0443\\u0434\\u043e\\u0431\\u043d\\u043e, \\u0431\\u044b\\u0441\\u0442\\u0440\\u043e \\u0438 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e \\u043e\\u0431\\u043c\\u0435\\u043d\\u0438\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0435\\u0439 \\u0438 \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0442\\u044c \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0438 \\u0437\\u0430 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438.  &lt;br&gt;&lt;br&gt;&lt;b&gt;\\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 &quot;\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24&quot; \\u0441\\u043e\\u0441\\u0442\\u043e\\u0438\\u0442 \\u0438\\u0437 \\u041f\\u042f\\u0422\\u0418 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432:&lt;\\/b&gt;&lt;\\/p&gt;&lt;p&gt;&lt;\\/p&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;&lt;b&gt;&amp;nbsp;\\u0441\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438&lt;\\/b&gt;&lt;\\/i&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;i&gt;&lt;b&gt;&amp;nbsp;\\u043f\\u0430\\u043d\\u0435\\u043b\\u044c \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u043e\\u0440\\u0430&lt;\\/b&gt;&lt;\\/i&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;i&gt;&lt;b&gt;&amp;nbsp;\\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u044b \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u0434\\u043e\\u043c\\u0430&lt;\\/b&gt;&lt;\\/i&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;i&gt;&lt;b&gt;&amp;nbsp;\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0434\\u043b\\u044f IPhone&lt;\\/b&gt;&lt;\\/i&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;i&gt;&lt;b&gt;&amp;nbsp;\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0434\\u043b\\u044f Android&lt;\\/b&gt;&lt;\\/i&gt;&lt;br&gt;&lt;\\/li&gt;&lt;\\/ul&gt;&lt;br&gt;&lt;b&gt;\\u041f\\u0440\\u0438 \\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438 \\u0421\\u0418\\u0421\\u0422\\u0415\\u041c\\u042b &quot;\\u041c\\u041e\\u0419 \\u0414\\u041e\\u041c 24&quot; \\u0432 \\u0441\\u0444\\u0435\\u0440\\u0443 \\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0412\\u0430\\u0448\\u0435\\u0439 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0412\\u044b \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0435\\u0442\\u0435 \\u043f\\u043e\\u043b\\u043d\\u044b\\u0439 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0437\\u0430\\u043a\\u0440\\u044b\\u0432\\u0430\\u0435\\u0442 \\u0432\\u0441\\u0435 \\u0440\\u0430\\u0431\\u043e\\u0447\\u0438\\u0435 \\u0432\\u043e\\u043f\\u0440\\u043e\\u0441\\u044b \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438: &lt;\\/b&gt;&lt;br&gt;&lt;br&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;\\u0421\\u0430\\u0439\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u2013 \\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u044b\\u0439 \\u0430\\u0434\\u0430\\u043f\\u0442\\u0438\\u0432\\u043d\\u044b\\u0439 \\u043f\\u043e\\u0434 \\u0432\\u0441\\u0435 \\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432\\u0430 \\u0441\\u0430\\u0439\\u0442, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0441 \\u043b\\u0435\\u0433\\u043a\\u043e\\u0441\\u0442\\u044c\\u044e \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u0435\\u0442\\u0441\\u044f, \\u043d\\u0430\\u043f\\u043e\\u043b\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f \\u0438 \\u043f\\u0440\\u0430\\u0432\\u0438\\u0442\\u044c\\u0441\\u044f&amp;nbsp;&lt;\\/i&gt;&lt;\\/b&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;\\u041c\\u043d\\u043e\\u0433\\u043e\\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e CRM-\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443: \\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0435 \\u0438 \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445 \\u0434\\u043e\\u043c\\u043e\\u0432, \\u043a\\u0432\\u0430\\u0440\\u0442\\u0440\\u0438\\u0440, \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0435\\u0432, \\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0440\\u0430\\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0438 \\u0442.\\u0434.&lt;\\/i&gt;&lt;\\/b&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;\\u0412\\u0430\\u0448\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u044b \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u044e\\u0442 \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u044b \\u043a \\u043b\\u0438\\u0447\\u043d\\u044b\\u043c \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u0430\\u043c \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u044b\\u043c \\u0441\\u043e \\u0432\\u0441\\u0435\\u0445 \\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432 \\u0432 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u043c \\u043e\\u043d\\u0438 \\u043c\\u043e\\u0433\\u0443\\u0442 \\u0432\\u0438\\u0434\\u0435\\u0442\\u044c \\u0432\\u0441\\u0435 \\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0440\\u0430\\u0441\\u0447\\u0435\\u0442\\u044b \\u043d\\u0430\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u044f \\u0441\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u044f, \\u043e\\u043f\\u043e\\u0432\\u0435\\u0449\\u0435\\u043d\\u0438\\u044f \\u043e\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0438 \\u0434\\u0440.&lt;\\/i&gt;&lt;\\/b&gt;&lt;br&gt;&lt;\\/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;\\u0423\\u0434\\u043e\\u0431\\u043d\\u0443\\u044e \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443 \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438 24\\/7 \\u0441 \\u0432\\u0430\\u0448\\u0438\\u043c\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u043f\\u043e\\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e\\u043c \\u0443\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0445 \\u0443 \\u043d\\u0438\\u0445 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0439&lt;\\/i&gt;&lt;\\/b&gt;&lt;br&gt;&lt;\\/li&gt;&lt;\\/ul&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;p&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #12 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1552, 'update', 'Website', 14, '{\"content\":\"\\u0412\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b\"}', 'Объект Сайт #14 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1553, 'update', 'Website', 15, '{\"content\":\"&lt;p&gt;\\r\\n\\r\\n&lt;b&gt;\\u0421\\u0430\\u0439\\u0442&lt;\\/b&gt;&amp;nbsp;\\u043d\\u0435 \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442 \\u043a\\u043e\\u0440\\u043f\\u043e\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u044b\\u0439 \\u0441\\u0442\\u0438\\u043b\\u044c \\u0438 \\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u043d\\u043e \\u0438 \\u0438\\u043c\\u0435\\u0435\\u0442 \\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u043e\\u0435 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0435 \\u043d\\u0430\\u043f\\u043e\\u043b\\u043d\\u0435\\u043d\\u0438\\u0435 \\u2013 \\u0436\\u0438\\u043b\\u044c\\u0446\\u044b \\u0434\\u043e\\u043c\\u0430 \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0435 \\u043f\\u043e\\u0441\\u0435\\u0442\\u0438\\u0442\\u0435\\u043b\\u0438 \\u0441\\u0430\\u0439\\u0442\\u0430 \\u0441\\u043c\\u043e\\u0433\\u0443\\u0442 \\u043d\\u0430\\u0439\\u0442\\u0438 \\u0432\\u0441\\u044e \\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u0443\\u044e \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043e\\u0431 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0430\\u0445 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u0430\\u043d\\u043e\\u043d\\u0441\\u044b \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439 \\u0438\\u0437 \\u0436\\u0438\\u0437\\u043d\\u0438 \\u0434\\u043e\\u043c\\u0430, \\u043a\\u043e\\u043d\\u0442\\u0430\\u043a\\u0442\\u044b \\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445 \\u043b\\u0438\\u0446, \\u0441\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c \\u0432\\u0441\\u0435 \\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u044b\\u0435 \\u0434\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b, \\u0431\\u043b\\u0430\\u043d\\u043a\\u0438, \\u043f\\u043e\\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u0442\\u044c \\u043f\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0435 \\u0432\\u0430\\u0436\\u043d\\u044b\\u0435 \\u0434\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;b&gt;\\u041f\\u0430\\u043d\\u0435\\u043b\\u044c \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u043e\\u0440\\u0430&lt;\\/b&gt;&amp;nbsp;\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u0430\\u043c \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0434\\u043b\\u044f \\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f \\u0438 \\u043e\\u0431\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0430\\u043a\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0431\\u0430\\u0437\\u044b \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u043e\\u0432 \\u0436\\u0438\\u043b\\u044c\\u044f, \\u043e\\u043d\\u043b\\u0430\\u0439\\u043d-\\u0443\\u0447\\u0435\\u0442\\u0430 \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u0439 \\u0441\\u0447\\u0435\\u0442\\u0447\\u0438\\u043a\\u043e\\u0432 \\u0438 \\u043e\\u043f\\u043b\\u0430\\u0442\\u044b \\u043f\\u043e \\u043a\\u0430\\u0436\\u0434\\u043e\\u043c\\u0443 \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u0443 \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438, \\u0440\\u0430\\u0441\\u0441\\u044b\\u043b\\u043a\\u0438 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439 \\u0438 \\u0430\\u043d\\u043e\\u043d\\u0441\\u043e\\u0432 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c \\u0434\\u043e\\u043c\\u0430, \\u043f\\u0440\\u0438\\u0435\\u043c \\u0438 \\u043e\\u0431\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0443 \\u0437\\u0430\\u044f\\u0432\\u043e\\u043a \\u043d\\u0430 \\u0432\\u044b\\u0437\\u043e\\u0432 \\u0442\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445 \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u043e\\u0432 \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438.&lt;br&gt;&lt;br&gt;\\u0412\\u0430\\u0436\\u043d\\u043e\\u0439 \\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 &lt;b&gt;\\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430&lt;\\/b&gt;&amp;nbsp;\\u2013 \\u043e\\u043d \\u0434\\u0430\\u0435\\u0442 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u0432\\u0435\\u0441\\u0442\\u0438 \\u0443\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u043e\\u0432 \\u0438 \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0435\\u0439 \\u043e\\u043d\\u043b\\u0430\\u0439\\u043d \\u0441 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u043a\\u0430\\u043a \\u043e\\u0431\\u044b\\u0447\\u043d\\u043e\\u0433\\u043e \\u041f\\u041a \\u0442\\u0430\\u043a \\u0438 \\u0441\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u0430, \\u0432\\u0438\\u0434\\u0435\\u0442\\u044c \\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u044e \\u043d\\u0430\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u0439, \\u0441\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0439 \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0445 \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u044b\\u0445 \\u043e\\u043f\\u0435\\u0440\\u0430\\u0446\\u0438\\u0439. \\u041f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u044b \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u044e\\u0442 \\u043a\\u0430\\u0436\\u0434\\u043e\\u043c\\u0443 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0443 \\u0438\\u0437\\u0431\\u0430\\u0432\\u0438\\u0442\\u044c\\u0441\\u044f \\u043e\\u0442 \\u0432\\u043e\\u0440\\u043e\\u0445\\u0430 \\u043d\\u0435\\u043d\\u0443\\u0436\\u043d\\u044b\\u0445 \\u0431\\u0443\\u043c\\u0430\\u0436\\u043d\\u044b\\u0445 \\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0438 \\u0434\\u043e\\u043b\\u0433\\u043e\\u0433\\u043e \\u0441\\u0442\\u043e\\u044f\\u043d\\u0438\\u044f \\u0432 \\u043e\\u0447\\u0435\\u0440\\u0435\\u0434\\u044f\\u0445 \\u2013 \\u0432\\u0435\\u0441\\u044c \\u0443\\u0447\\u0435\\u0442 \\u0432\\u0435\\u0434\\u0435\\u0442\\u0441\\u044f \\u0430\\u0432\\u0442\\u043e\\u043c\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438 \\u0432 \\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u0435 \\u0438 \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u0435\\u043d \\u043e\\u043d\\u043b\\u0430\\u0439\\u043d. \\u0421 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u0441\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u0430 \\u0438 \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u043e\\u043d\\u0438 \\u0441\\u043c\\u043e\\u0433\\u0443\\u0442 \\u0432\\u044b\\u0437\\u0432\\u0430\\u0442\\u044c \\u0432 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0443 \\u0441\\u0430\\u043d\\u0442\\u0435\\u0445\\u043d\\u0438\\u043a\\u0430 \\u0438\\u043b\\u0438 \\u044d\\u043b\\u0435\\u043a\\u0442\\u0440\\u0438\\u043a\\u0430, \\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c \\u0443\\u0432\\u0435\\u0434\\u043e\\u043c\\u043b\\u0435\\u043d\\u0438\\u0435 \\u043e\\u0431 \\u044d\\u043a\\u0441\\u0442\\u0440\\u0435\\u043d\\u043d\\u043e\\u043c \\u043e\\u0442\\u043a\\u043b\\u044e\\u0447\\u0435\\u043d\\u0438\\u0438 \\u0432\\u043e\\u0434\\u044b \\u0438\\u043b\\u0438 \\u0443\\u0437\\u043d\\u0430\\u0442\\u044c \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u0438\\u0437 \\u0436\\u0438\\u0437\\u043d\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u0415\\u0441\\u043b\\u0438 \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0438\\u043c\\u0435\\u0435\\u0442 \\u0432 \\u0441\\u0432\\u043e\\u0435\\u043c \\u0440\\u0430\\u0441\\u043f\\u043e\\u0440\\u044f\\u0436\\u0435\\u043d\\u0438\\u0438 \\u043d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u2013 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u043f\\u043e\\u0434\\u043a\\u043b\\u044e\\u0447\\u0438\\u0442\\u044c \\u0438\\u0445 \\u0432\\u0441\\u0435 \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043e\\u0434\\u0438\\u043d \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442. \\u041f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u044b \\u0438\\u043c\\u0435\\u044e\\u0442 \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\\u0439 \\u0434\\u0438\\u0437\\u0430\\u0439\\u043d, \\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u044e\\u0449\\u0438\\u0439 \\u0432 \\u0441\\u0435\\u0431\\u044f \\u043c\\u043d\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u043e \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439. &lt;br&gt;&lt;br&gt;&lt;br&gt;\\u041e\\u0434\\u043d\\u043e\\u0439 \\u0438\\u0437 \\u0432\\u0430\\u0436\\u043d\\u0435\\u0439\\u0448\\u0438\\u0445 \\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0438\\u0445 \\u043d\\u0430\\u0448\\u0435\\u0439 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f &lt;b&gt;\\u0434\\u0432\\u0430 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u0434\\u043b\\u044f \\u043f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c IOS \\u0438 Android&lt;\\/b&gt;. \\u0412 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f\\u0445 \\u0437\\u0430\\u043b\\u043e\\u0436\\u0435\\u043d\\u044b \\u0441\\u0430\\u043c\\u044b\\u0435 \\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u044b\\u0435 \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u0438 \\u043d\\u0430\\u0448\\u0435\\u0439 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b, PUSH-\\u0443\\u0432\\u0435\\u0434\\u043e\\u043c\\u043b\\u0435\\u043d\\u0438\\u044f \\u0434\\u043b\\u044f \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f \\u0432\\u0430\\u0436\\u043d\\u043e\\u0439 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 24\\/7, \\u043e\\u0442\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f \\u0431\\u0430\\u043b\\u0430\\u043d\\u0441\\u0430 \\u043d\\u0430 \\u043b\\u0438\\u0447\\u043d\\u043e\\u043c \\u0441\\u0447\\u0435\\u0442\\u0435 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430, \\u043e\\u043f\\u043e\\u0432\\u0435\\u0449\\u0435\\u043d\\u0438\\u0435 \\u043e \\u0437\\u0430\\u0434\\u043e\\u043b\\u0436\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044f\\u0445 \\u0438 \\u043c\\u043d\\u043e\\u0433\\u043e\\u0435 \\u0434\\u0440\\u0443\\u0433\\u043e\\u0435&lt;br&gt;\\r\\n\\r\\n&lt;br&gt;&lt;\\/p&gt;\"}', 'Объект Сайт #15 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1554, 'insert', 'WebsiteAboutImage', 86, NULL, 'Объект Сайт - изображение о нас #86 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1555, 'insert', 'WebsiteAboutImage', 87, NULL, 'Объект Сайт - изображение о нас #87 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1556, 'insert', 'WebsiteAboutImage', 88, NULL, 'Объект Сайт - изображение о нас #88 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1557, 'insert', 'WebsiteAboutImage', 89, NULL, 'Объект Сайт - изображение о нас #89 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1610533732, 1610533732, 1),
(1558, 'update', 'WebsiteService', 1, '{\"title\":\"\\u041c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f IOS \\u0438 ANDROID\",\"description\":\"<p>\\u041f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u0430 \\\"\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24\\\" \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043a\\u0430\\u0436\\u0434\\u043e\\u043c\\u0443 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044e \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0441\\u0432\\u043e\\u0438\\u043c\\u0438 \\u0441\\u0447\\u0435\\u0442\\u0430\\u043c\\u0438 \\u0438 \\u043e\\u0442\\u0441\\u043b\\u0435\\u0436\\u0438\\u0432\\u0430\\u0442\\u044c \\u0441\\u0432\\u043e\\u0438 \\u0440\\u0430\\u0441\\u0445\\u043e\\u0434\\u044b  \\u0441 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u0441\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u0430. \\u041f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u0430 \\u0438\\u043c\\u0435\\u0435\\u0442 \\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u044b\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u0434\\u043b\\u044f \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432 \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 iOS \\u0438 Android \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u043c\\u043e\\u0436\\u043d\\u043e&nbsp;\\u0441\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u043e \\u0432 Google Play Market \\u0438 App Store. \\u0415\\u0441\\u043b\\u0438 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c \\u0438\\u043c\\u0435\\u0435\\u0442 \\u043d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u2013 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u0438\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u0442\\u044c \\u043f\\u043b\\u0430\\u0442\\u0435\\u0436\\u0430\\u043c\\u0438 \\u043f\\u043e \\u043d\\u0438\\u043c \\u0441 \\u043e\\u0434\\u043d\\u043e\\u0433\\u043e \\u0430\\u043a\\u043a\\u0430\\u0443\\u043d\\u0442\\u0430.&nbsp;<br><\\/p>\"}', 'Объект Сайт - услуга #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533838, 1610533838, 1),
(1559, 'update', 'WebsiteService', 2, '{\"title\":\"\\u041b\\u0438\\u0447\\u043d\\u044b\\u0439 \\u0441\\u0430\\u0439\\u0442\",\"description\":\"<p>\\u041f\\u043b\\u0430\\u0442\\u0444\\u043e\\u0440\\u043c\\u0430 \\\"\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24\\\" \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0441\\u043e\\u0437\\u0434\\u0430\\u0432\\u0430\\u0442\\u044c \\u0441\\u0432\\u043e\\u0438 \\u0441\\u0430\\u0439\\u0442\\u044b \\u043f\\u043e \\u0433\\u043e\\u0442\\u043e\\u0432\\u043e\\u043c\\u0443 \\u0448\\u0430\\u0431\\u043b\\u043e\\u043d\\u0443.&nbsp; \\u041e\\u0444\\u043e\\u0440\\u043c\\u0438\\u0442\\u044c \\u0441\\u0430\\u0439\\u0442 \\u043c\\u043e\\u0436\\u043d\\u043e \\u0441 \\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\\u043c \\u043a\\u043e\\u0440\\u043f\\u043e\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u043e\\u0433\\u043e \\u0441\\u0442\\u0438\\u043b\\u044f \\u0438 \\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u0438\\u043a\\u0438, \\u043d\\u0430\\u043f\\u043e\\u043b\\u043d\\u044f\\u0442\\u044c \\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u043c, \\u0444\\u043e\\u0442\\u043e \\u0438 \\u0432\\u0438\\u0434\\u0435\\u043e \\u043a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442\\u043e\\u043c. \\u0421\\u0430\\u0439\\u0442 \\u0434\\u0430\\u0435\\u0442 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c \\u043e \\u0441\\u0435\\u0431\\u0435, \\u043e \\u043f\\u0440\\u0435\\u0434\\u043b\\u0430\\u0433\\u0430\\u0435\\u043c\\u044b\\u0445 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0430\\u0445 \\u0438 \\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u0430\\u0445, \\u0430\\u043d\\u043e\\u043d\\u0441\\u0430\\u0445 \\u0438 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u044f\\u0445, \\u0432\\u044b\\u0433\\u0440\\u0443\\u0437\\u0438\\u0442\\u044c \\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u044b\\u0435 \\u0434\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b \\u0434\\u043b\\u044f \\u0441\\u043a\\u0430\\u0447\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438. \\u0421\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u044b \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 \\u0441\\u0430\\u043c\\u043e\\u0441\\u0442\\u043e\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e \\u0441\\u043c\\u043e\\u0433\\u0443\\u0442 \\u043c\\u0435\\u043d\\u044f\\u0442\\u044c \\u0438 \\u0430\\u043a\\u0442\\u0443\\u0430\\u043b\\u0438\\u0437\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0435, \\u043e\\u0431\\u043d\\u043e\\u0432\\u043b\\u044f\\u0442\\u044c \\u0444\\u043e\\u0442\\u043e\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u044b.&nbsp;<br><\\/p>\"}', 'Объект Сайт - услуга #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533838, 1610533838, 1);
INSERT INTO `user_admin_log` (`id`, `event`, `object_class`, `object_id`, `old_attributes`, `message`, `created_at`, `updated_at`, `user_admin_id`) VALUES
(1560, 'update', 'WebsiteService', 3, '{\"title\":\"CRM-\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\",\"description\":\"<p>\\u0410\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u0438\\u0432\\u043d\\u0430\\u044f \\u043f\\u0430\\u043d\\u0435\\u043b\\u044c \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b \\\"\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24\\\" \\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u043e\\u0439 CRM-\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u043e\\u0439 \\u0443\\u0447\\u0435\\u0442\\u0430 \\u0438 \\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f \\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0440\\u0430\\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0441 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\\u043c\\u0438 \\u0434\\u043e\\u043c\\u0430. \\u041f\\u0430\\u043d\\u0435\\u043b\\u044c \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u0430\\u0432\\u0442\\u043e\\u043c\\u0430\\u0442\\u0438\\u0437\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u0439 \\u0441\\u0447\\u0435\\u0442\\u0447\\u0438\\u043a\\u043e\\u0432, \\u0432\\u044b\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0437\\u0430 \\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u043d\\u044b\\u0435 \\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u044b, \\u0443\\u0447\\u0435\\u0442 \\u043f\\u0440\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u043d\\u044b\\u0445 \\u043e\\u043f\\u043b\\u0430\\u0442 \\u0438 \\u0441\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043d\\u043e\\u0439 \\u0437\\u0430\\u0434\\u043e\\u043b\\u0436\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0437\\u0430 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438 \\u0416\\u041a\\u0425. \\u041f\\u0430\\u043d\\u0435\\u043b\\u044c \\u0434\\u0430\\u0435\\u0442 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445 \\u0440\\u0430\\u0441\\u0441\\u044b\\u043b\\u043e\\u043a (PUSH-\\u0443\\u0432\\u0435\\u0434\\u043e\\u043c\\u043b\\u0435\\u043d\\u0438\\u0439) \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435. \\u0422\\u0430\\u043a\\u0436\\u0435 \\u0432 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443 \\u043f\\u043e\\u0441\\u0442\\u0443\\u043f\\u0430\\u044e\\u0442 \\u0437\\u0430\\u044f\\u0432\\u043a\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u043d\\u0430 \\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u0435 \\u0443\\u0441\\u043b\\u0443\\u0433 \\u043f\\u0440\\u043e\\u0444\\u0438\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u043e\\u0432 (\\u044d\\u043b\\u0435\\u043a\\u0442\\u0440\\u0438\\u043a\\u043e\\u0432, \\u0441\\u0430\\u043d\\u0442\\u0435\\u0445\\u043d\\u0438\\u043a\\u043e\\u0432 \\u0438 \\u043f\\u0440.)<br><\\/p>\"}', 'Объект Сайт - услуга #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533838, 1610533838, 1),
(1561, 'update', 'WebsiteService', 4, '{\"title\":\"\\u041b\\u0438\\u0447\\u043d\\u044b\\u0439 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u0436\\u0438\\u043b\\u044c\\u0446\\u0430\",\"description\":\"<p>\\u041f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u0430\\u044f \\u0447\\u0430\\u0441\\u0442\\u044c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0430 \\\"\\u041c\\u043e\\u0439 \\u0414\\u043e\\u043c 24\\\" \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d\\u0430 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u043e\\u0439 \\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u043e\\u0432 \\u2013 \\u043f\\u043e\\u0441\\u043b\\u0435 \\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0430\\u0446\\u0438\\u0438 \\u0430\\u043a\\u043a\\u0430\\u0443\\u043d\\u0442\\u0430 \\u0430\\u0434\\u043c\\u0438\\u043d\\u0438\\u0441\\u0442\\u0440\\u0430\\u0442\\u043e\\u0440\\u043e\\u043c \\u043a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0436\\u0438\\u043b\\u0435\\u0446 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0435\\u0442 \\u043f\\u0435\\u0440\\u0441\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u0430\\u043a\\u043a\\u0430\\u0443\\u043d\\u0442, \\u0433\\u0434\\u0435 \\u043c\\u043e\\u0433\\u0443\\u0442 \\u0431\\u044b\\u0442\\u044c \\u0437\\u0430\\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u044b \\u043e\\u0434\\u043d\\u0430 \\u0438\\u043b\\u0438 \\u043d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0435\\u0433\\u043e \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u044b. \\u0412 \\u043a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\\u0435 \\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u043e\\u0432\\u0430\\u043d\\u0430 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f \\u0441\\u0447\\u0435\\u0442\\u043e\\u0432 \\u0434\\u043b\\u044f \\u043e\\u043f\\u043b\\u0430\\u0442\\u044b \\u0443\\u0441\\u043b\\u0443\\u0433 \\u0416\\u041a\\u0425 \\u043e\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438, \\u0441\\u0442\\u0430\\u0442\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430 \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u044b\\u0445 \\u043e\\u043f\\u0435\\u0440\\u0430\\u0446\\u0438\\u0439, \\u0442\\u0435\\u043a\\u0443\\u0449\\u0438\\u0435 \\u0442\\u0430\\u0440\\u0438\\u0444\\u044b, \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u0432\\u044b\\u0437\\u043e\\u0432\\u0430 \\u043c\\u0430\\u0441\\u0442\\u0435\\u0440\\u0430 \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0430\\u044f \\u0432\\u0430\\u0436\\u043d\\u0430\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f. \\u041a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442 \\u0430\\u0434\\u0430\\u043f\\u0442\\u0438\\u0432\\u0435\\u043d \\u0438 \\u0443\\u0434\\u043e\\u0431\\u0435\\u043d \\u0432 \\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438 \\u0441\\u043e \\u0432\\u0441\\u0435\\u0445 \\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432.&nbsp;<br><\\/p>\"}', 'Объект Сайт - услуга #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1610533838, 1610533838, 1),
(1562, 'update', 'WebsiteHomeFeature', 1, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/1\\/image.jpg\"}', 'Объект Сайт - рядом с нами #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611654760, 1611654760, 1),
(1563, 'update', 'WebsiteHomeFeature', 2, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/2\\/image.jpg\"}', 'Объект Сайт - рядом с нами #2 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611655037, 1611655037, 1),
(1564, 'update', 'WebsiteHomeFeature', 3, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/3\\/image.jpg\"}', 'Объект Сайт - рядом с нами #3 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611655371, 1611655371, 1),
(1565, 'update', 'WebsiteHomeFeature', 4, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/4\\/image.jpg\"}', 'Объект Сайт - рядом с нами #4 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611660778, 1611660778, 1),
(1566, 'update', 'WebsiteHomeFeature', 5, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/5\\/image.jpg\"}', 'Объект Сайт - рядом с нами #5 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611668860, 1611668860, 1),
(1567, 'update', 'WebsiteHomeFeature', 6, '{\"image\":\"\\/upload\\/WebsiteHomeFeature\\/6\\/image.jpg\"}', 'Объект Сайт - рядом с нами #6 изменен пользователем Михаил Поляков <admin@admin.com>.', 1611668929, 1611668929, 1),
(1568, 'insert', 'AccountTransaction', 101, NULL, 'Объект Платеж #01022100101 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1612168222, 1612168222, 1),
(1569, 'delete', 'Account', 94, '{\"id\":94,\"uid\":\"10041-00000\",\"status\":10,\"flat_id\":49}', 'Объект Лицевой счет #10041-00000 удален пользователем Михаил Поляков <admin@admin.com>.', 1614685584, 1614685584, 1),
(1570, 'update', 'User', 101, '{\"email\":\"astakhov.d@avada-media.com\",\"password_hash\":\"$2y$13$EuaGQdWyGZhXlHK0smOcXeAWrnVxZyaKK5UC2oJCP3fpcm7truCSO\"}', 'Объект Владелец квартиры #000101 изменен пользователем Михаил Поляков <admin@admin.com>.', 1614880999, 1614880999, 1),
(1571, 'delete', 'WebsiteAboutImage', 87, '{\"id\":87,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/87\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #87 удален пользователем Михаил Поляков <admin@admin.com>.', 1614955041, 1614955041, 1),
(1572, 'delete', 'WebsiteAboutImage', 89, '{\"id\":89,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/89\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #89 удален пользователем Михаил Поляков <admin@admin.com>.', 1615027912, 1615027912, 1),
(1573, 'insert', 'AccountTransaction', 102, NULL, 'Объект Платеж #10032100102 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615384397, 1615384397, 1),
(1574, 'insert', 'Tariff', 15, NULL, 'Объект Тариф #15 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615536126, 1615536126, 1),
(1575, 'delete', 'Tariff', 15, '{\"id\":15,\"name\":\"\",\"description\":\"\",\"is_default\":0,\"created_at\":1615536126,\"updated_at\":1615536126}', 'Объект Тариф #15 удален пользователем Михаил Поляков <admin@admin.com>.', 1615536130, 1615536130, 1),
(1576, 'insert', 'AccountTransaction', 103, NULL, 'Объект Платеж #12032100103 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615555642, 1615555642, 1),
(1577, 'insert', 'AccountTransaction', 104, NULL, 'Объект Платеж #12032100104 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615555724, 1615555724, 1),
(1578, 'update', 'AccountTransaction', 104, '{\"transaction_purpose_id\":null}', 'Объект Платеж #12032100104 изменен пользователем Михаил Поляков <admin@admin.com>.', 1615555738, 1615555738, 1),
(1579, 'insert', 'CounterData', 47, NULL, 'Объект Показание счетчика #2342342351 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615557001, 1615557001, 1),
(1580, 'delete', 'CounterData', 47, '{\"id\":47,\"uid\":\"2342342351\",\"uid_date\":\"2021-03-12\",\"amount\":\"5005.0\",\"amount_total\":\"5005.0\",\"created_at\":1615557001,\"updated_at\":1615557001,\"status\":5,\"flat_id\":17,\"user_admin_id\":1,\"service_id\":1,\"counter_data_last_id\":null}', 'Объект Показание счетчика #2342342351 удален пользователем Михаил Поляков <admin@admin.com>.', 1615557014, 1615557014, 1),
(1581, 'update', 'InvoiceService', 178, '{\"amount\":\"1000.00\",\"price\":\"1700.00\"}', 'Объект Услуга квитанции #178 изменен пользователем Михаил Поляков <admin@admin.com>.', 1615559701, 1615559701, 1),
(1582, 'insert', 'InvoiceService', 180, NULL, 'Объект Услуга квитанции #180 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615559701, 1615559701, 1),
(1583, 'update', 'AccountTransaction', 98, '{\"amount\":\"1700.00\"}', 'Объект Платеж #24042000098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1615559701, 1615559701, 1),
(1584, 'update', 'InvoiceService', 178, '{\"amount\":\"0.00\",\"price\":\"0.00\"}', 'Объект Услуга квитанции #178 изменен пользователем Михаил Поляков <admin@admin.com>.', 1615559723, 1615559723, 1),
(1585, 'update', 'AccountTransaction', 98, '{\"amount\":\"0.00\"}', 'Объект Платеж #24042000098 изменен пользователем Михаил Поляков <admin@admin.com>.', 1615559723, 1615559723, 1),
(1586, 'insert', 'AccountTransaction', 105, NULL, 'Объект Платеж #14032100105 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615741159, 1615741159, 1),
(1587, 'insert', 'Invoice', 63, NULL, 'Объект Квитанция #15032100063 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1588, 'insert', 'InvoiceService', 181, NULL, 'Объект Услуга квитанции #181 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1589, 'insert', 'InvoiceService', 182, NULL, 'Объект Услуга квитанции #182 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1590, 'insert', 'InvoiceService', 183, NULL, 'Объект Услуга квитанции #183 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1591, 'insert', 'InvoiceService', 184, NULL, 'Объект Услуга квитанции #184 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1592, 'insert', 'InvoiceService', 185, NULL, 'Объект Услуга квитанции #185 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1593, 'insert', 'AccountTransaction', 106, NULL, 'Объект Платеж #15032100106 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615830546, 1615830546, 1),
(1594, 'insert', 'AccountTransaction', 107, NULL, 'Объект Платеж #17032100107 добавлен пользователем Михаил Поляков <admin@admin.com>.', 1615949886, 1615949886, 1),
(1595, 'delete', 'AccountTransaction', 107, '{\"id\":107,\"uid\":\"17032100107\",\"uid_date\":\"2021-03-17\",\"type\":\"in\",\"description\":\"\",\"status\":10,\"amount\":\"1.00\",\"currency_id\":1,\"account_id\":null,\"invoice_id\":null,\"invoice_service_id\":null,\"user_admin_id\":1,\"transaction_purpose_id\":null}', 'Объект Платеж #17032100107 удален пользователем Михаил Поляков <admin@admin.com>.', 1615949902, 1615949902, 1),
(1596, 'update', 'UserAdmin', 1, '{\"username\":\"admin@admin.com\",\"auth_key\":\"EjniWdbzJob2O5mSn_qfidDGbUEIdjJC\",\"password_hash\":\"$2y$13$FfUGO3GFUCZn9dWEAggW7ulBM0SjFYswRHQNm\\/lsDI4opfJpKyypG\",\"email\":\"admin@admin.com\",\"firstname\":\"\\u041c\\u0438\\u0445\\u0430\\u0438\\u043b\",\"lastname\":\"\\u041f\\u043e\\u043b\\u044f\\u043a\\u043e\\u0432\",\"phone\":\"+388899554343\"}', 'Объект Пользователь #1 изменен пользователем Михаил Поляков <admin@admin.com>.', 1616156609, 1616156609, 1),
(1597, 'update', 'UserAdmin', 1, '{\"username\":\"umpk2021@gmail.com\",\"auth_key\":\"U_t-URsJU82Ue6Yn8vpncJeypVakcfUK\",\"password_hash\":\"$2y$13$Oxc9bzDmeyjA347PcGGtk.bDJDGszwtMvbM5t5vdLNyA8p4Qb41JC\",\"email\":\"umpk2021@gmail.com\"}', 'Объект Пользователь #1 изменен пользователем полина По <umpk2021@gmail.com>.', 1616160107, 1616160107, 1),
(1598, 'insert', 'Service', 6, NULL, 'Объект Услуга #6 добавлен пользователем admin admin <admin@admin.com>.', 1616255429, 1616255429, 1),
(1599, 'insert', 'User', 104, NULL, 'Объект Владелец квартиры # добавлен пользователем admin admin <admin@admin.com>.', 1616255854, 1616255854, 1),
(1600, 'update', 'User', 104, '{\"uid\":\"\"}', 'Объект Владелец квартиры #000104 изменен пользователем admin admin <admin@admin.com>.', 1616255854, 1616255854, 1),
(1601, 'insert', 'Profile', 98, NULL, 'Объект Профиль #98 добавлен пользователем admin admin <admin@admin.com>.', 1616255854, 1616255854, 1),
(1602, 'insert', 'UserNote', 14, NULL, 'Объект Заметка о владельце #14 добавлен пользователем admin admin <admin@admin.com>.', 1616255854, 1616255854, 1),
(1603, 'insert', 'Flat', 52, NULL, 'Объект Квартира #52 добавлен пользователем admin admin <admin@admin.com>.', 1616256011, 1616256011, 1),
(1604, 'insert', 'Account', 102, NULL, 'Объект Лицевой счет #000104 добавлен пользователем admin admin <admin@admin.com>.', 1616256011, 1616256011, 1),
(1605, 'insert', 'Invoice', 64, NULL, 'Объект Квитанция #20032100064 добавлен пользователем admin admin <admin@admin.com>.', 1616256038, 1616256038, 1),
(1606, 'insert', 'InvoiceService', 186, NULL, 'Объект Услуга квитанции #186 добавлен пользователем admin admin <admin@admin.com>.', 1616256038, 1616256038, 1),
(1607, 'insert', 'AccountTransaction', 108, NULL, 'Объект Платеж #20032100107 добавлен пользователем admin admin <admin@admin.com>.', 1616256038, 1616256038, 1),
(1608, 'insert', 'AccountTransaction', 109, NULL, 'Объект Платеж #20032100109 добавлен пользователем admin admin <admin@admin.com>.', 1616256161, 1616256161, 1),
(1609, 'insert', 'HouseUserAdmin', 23, NULL, 'Объект Назначение пользователя к дому #23 добавлен пользователем admin admin <admin@admin.com>.', 1616500420, 1616500420, 1),
(1610, 'insert', 'Message', 43, NULL, 'Объект Сообщение #43 добавлен пользователем admin admin <admin@admin.com>.', 1616500493, 1616500493, 1),
(1611, 'insert', 'AccountTransaction', 110, NULL, 'Объект Платеж #23032100110 добавлен пользователем admin admin <admin@admin.com>.', 1616500578, 1616500578, 1),
(1612, 'update', 'Website', 13, '{\"content\":\"\\/upload\\/Website\\/about_image.jpg\"}', 'Объект Сайт #13 изменен пользователем admin admin <admin@admin.com>.', 1616523384, 1616523384, 1),
(1613, 'insert', 'WebsiteDocument', 1, NULL, 'Объект Сайт - документ #1 добавлен пользователем admin admin <admin@admin.com>.', 1616523384, 1616523384, 1),
(1614, 'delete', 'WebsiteDocument', 1, '{\"id\":1,\"file\":\"\\/upload\\/WebsiteDocument\\/1\\/file1_202103232016.jpg\",\"title\":\"\",\"sort\":0}', 'Объект Сайт - документ #1 удален пользователем admin admin <admin@admin.com>.', 1616523396, 1616523396, 1),
(1615, 'insert', 'WebsiteAboutImage', 90, NULL, 'Объект Сайт - изображение о нас #90 добавлен пользователем admin admin <admin@admin.com>.', 1616525904, 1616525904, 1),
(1616, 'insert', 'WebsiteAboutImage', 91, NULL, 'Объект Сайт - изображение о нас #91 добавлен пользователем admin admin <admin@admin.com>.', 1616525904, 1616525904, 1),
(1617, 'insert', 'WebsiteAboutImage', 92, NULL, 'Объект Сайт - изображение о нас #92 добавлен пользователем admin admin <admin@admin.com>.', 1616525909, 1616525909, 1),
(1618, 'insert', 'WebsiteAboutImage', 93, NULL, 'Объект Сайт - изображение о нас #93 добавлен пользователем admin admin <admin@admin.com>.', 1616525913, 1616525913, 1),
(1619, 'insert', 'WebsiteAboutImage', 94, NULL, 'Объект Сайт - изображение о нас #94 добавлен пользователем admin admin <admin@admin.com>.', 1616525919, 1616525919, 1),
(1620, 'insert', 'WebsiteAboutImage', 95, NULL, 'Объект Сайт - изображение о нас #95 добавлен пользователем admin admin <admin@admin.com>.', 1616525923, 1616525923, 1),
(1621, 'delete', 'WebsiteAboutImage', 90, '{\"id\":90,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/90\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #90 удален пользователем admin admin <admin@admin.com>.', 1616525931, 1616525931, 1),
(1622, 'delete', 'WebsiteAboutImage', 92, '{\"id\":92,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/92\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #92 удален пользователем admin admin <admin@admin.com>.', 1616525933, 1616525933, 1),
(1623, 'delete', 'WebsiteAboutImage', 93, '{\"id\":93,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/93\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #93 удален пользователем admin admin <admin@admin.com>.', 1616525936, 1616525936, 1),
(1624, 'delete', 'WebsiteAboutImage', 94, '{\"id\":94,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/94\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #94 удален пользователем admin admin <admin@admin.com>.', 1616525938, 1616525938, 1),
(1625, 'delete', 'WebsiteAboutImage', 95, '{\"id\":95,\"type\":1,\"image\":\"\\/upload\\/WebsiteAboutImage\\/95\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #95 удален пользователем admin admin <admin@admin.com>.', 1616525940, 1616525940, 1),
(1626, 'delete', 'WebsiteAboutImage', 91, '{\"id\":91,\"type\":2,\"image\":\"\\/upload\\/WebsiteAboutImage\\/91\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #91 удален пользователем admin admin <admin@admin.com>.', 1616526559, 1616526559, 1),
(1627, 'insert', 'WebsiteAboutImage', 96, NULL, 'Объект Сайт - изображение о нас #96 добавлен пользователем admin admin <admin@admin.com>.', 1616528513, 1616528513, 1),
(1628, 'delete', 'WebsiteAboutImage', 96, '{\"id\":96,\"type\":2,\"image\":\"\\/upload\\/WebsiteAboutImage\\/96\\/image.jpg\",\"sort\":0}', 'Объект Сайт - изображение о нас #96 удален пользователем admin admin <admin@admin.com>.', 1616528521, 1616528521, 1),
(1629, 'insert', 'WebsiteDocument', 2, NULL, 'Объект Сайт - документ #2 добавлен пользователем admin admin <admin@admin.com>.', 1616528555, 1616528555, 1),
(1630, 'insert', 'WebsiteDocument', 3, NULL, 'Объект Сайт - документ #3 добавлен пользователем admin admin <admin@admin.com>.', 1616528555, 1616528555, 1),
(1631, 'update', 'WebsiteDocument', 2, '{\"title\":\"\"}', 'Объект Сайт - документ #2 изменен пользователем admin admin <admin@admin.com>.', 1616528562, 1616528562, 1),
(1632, 'delete', 'WebsiteDocument', 2, '{\"id\":2,\"file\":\"\\/upload\\/WebsiteDocument\\/2\\/file2_202103232142.jpg\",\"title\":\"werwer\",\"sort\":0}', 'Объект Сайт - документ #2 удален пользователем admin admin <admin@admin.com>.', 1616528589, 1616528589, 1),
(1633, 'delete', 'WebsiteDocument', 3, '{\"id\":3,\"file\":\"\\/upload\\/WebsiteDocument\\/3\\/file3_202103232142.jpg\",\"title\":\"\",\"sort\":0}', 'Объект Сайт - документ #3 удален пользователем admin admin <admin@admin.com>.', 1616528593, 1616528593, 1),
(1634, 'insert', 'CounterData', 47, NULL, 'Объект Показание счетчика #23032100047 добавлен пользователем admin admin <admin@admin.com>.', 1616533606, 1616533606, 1),
(1635, 'insert', 'CounterData', 48, NULL, 'Объект Показание счетчика #23032100048 добавлен пользователем admin admin <admin@admin.com>.', 1616533613, 1616533613, 1),
(1636, 'update', 'Website', 11, '{\"content\":\"\\u041e \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0435\\u0439 \\u041a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438\"}', 'Объект Сайт #11 изменен пользователем admin admin <admin@admin.com>.', 1616572865, 1616572865, 1),
(1637, 'update', 'Website', 11, '{\"content\":\"\"}', 'Объект Сайт #11 изменен пользователем admin admin <admin@admin.com>.', 1616572887, 1616572887, 1),
(1638, 'update', 'Website', 13, '{\"content\":\"\\/upload\\/Website\\/about_image.jpeg\"}', 'Объект Сайт #13 изменен пользователем admin admin <admin@admin.com>.', 1616573054, 1616573054, 1),
(1639, 'update', 'WebsiteService', 2, '{\"description\":\"<p>\\r\\n\\r\\n\\u0416\\u0438\\u043b\\u043e\\u0439 \\u043a\\u043e\\u043c\\u043f\\u043b\\u0435\\u043a\\u0441&nbsp; \\u0438\\u043c\\u0435\\u0435\\u0442 \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439 \\u0447\\u0435\\u0442\\u044b\\u0440\\u0435\\u0445\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\\u0432\\u044b\\u0439 \\u043d\\u0430\\u0434\\u0437\\u0435\\u043c\\u043d\\u044b\\u0439 \\u043f\\u0430\\u0440\\u043a\\u0438\\u043d\\u0433, \\u043e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e \\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f \\u00ab\\u041c\\u043e\\u0440\\u0441\\u043a\\u0430\\u044f \\u0441\\u0438\\u043c\\u0444\\u043e\\u043d\\u0438\\u044f\\u00bb.<br>\\u041e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435 \\u043f\\u0430\\u0440\\u043a\\u0438\\u043d\\u0433\\u0430 \\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u0435\\u0442 \\u0432 \\u0441\\u0435\\u0431\\u044f \\u0441\\u043b\\u0435\\u0434\\u0443\\u044e\\u0449\\u0438\\u0435 \\u0440\\u0430\\u0431\\u043e\\u0442\\u044b \\u0438 \\u0443\\u0441\\u043b\\u0443\\u0433\\u0438: \\u0423\\u0431\\u043e\\u0440\\u043a\\u0430 \\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u0438, &nbsp;\\u041f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u0438\\u0435 \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u0438\\u043d\\u0436\\u0435\\u043d\\u0435\\u0440\\u043d\\u044b\\u0445 \\u0441\\u0435\\u0442\\u0435\\u0439 \\u043f\\u0430\\u0440\\u043a\\u0438\\u043d\\u0433\\u0430, &nbsp;\\u041e\\u0431\\u0441\\u043b\\u0443\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u0435 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b \\u0432\\u044b\\u0435\\u0437\\u0434\\u0430-\\u0432\\u044a\\u0435\\u0437\\u0434\\u0430 \\u0432 \\u043f\\u0430\\u0440\\u043a\\u0438\\u043d\\u0433,  \\u041e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435 \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u043f\\u0440\\u043e\\u043f\\u0443\\u0441\\u043a\\u043d\\u043e\\u0433\\u043e \\u0440\\u0435\\u0436\\u0438\\u043c\\u0430 \\u0434\\u043b\\u044f \\u0432\\u044a\\u0435\\u0437\\u0434\\u0430 \\u043d\\u0430 \\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u044e \\u043f\\u0430\\u0440\\u043a\\u0438\\u043d\\u0433\\u0430, &nbsp;\\u041e\\u0445\\u0440\\u0430\\u043d\\u0430 \\u0438 \\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0436\\u0438\\u043b\\u044c\\u0446\\u043e\\u0432 \\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0442\\u0440\\u0430\\u043d\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430.\\r\\n\\r\\n<br><\\/p>\"}', 'Объект Сайт - услуга #2 изменен пользователем admin admin <admin@admin.com>.', 1616579207, 1616579207, 1);

-- --------------------------------------------------------

--
-- Table structure for table `user_invoice_view`
--

CREATE TABLE `user_invoice_view` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `invoice_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `user_message_view`
--

CREATE TABLE `user_message_view` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `message_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_message_view`
--

INSERT INTO `user_message_view` (`id`, `user_id`, `message_id`) VALUES
(33, 4, 22),
(36, 4, 6),
(37, 4, 4),
(38, 3, 6),
(101, 101, 6),
(103, 3, 21),
(106, 1, 11),
(107, 1, 10),
(108, 3, 8),
(109, 3, 42),
(110, 101, 42),
(112, 1, 42),
(113, 1, 3),
(114, 1, 2),
(115, 1, 6),
(116, 1, 1),
(117, 1, 5),
(118, 2, 1),
(119, 103, 41);

-- --------------------------------------------------------

--
-- Table structure for table `user_note`
--

CREATE TABLE `user_note` (
  `id` int(11) NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `user_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_note`
--

INSERT INTO `user_note` (`id`, `description`, `user_id`) VALUES
(1, 'Хороший парень', 1),
(2, 'Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня Тестовое описание про меня ', 2),
(3, 'gdrg', 99),
(5, '', 100),
(6, '', 101),
(7, '', 102),
(8, '', 103),
(11, '', 5),
(12, '', 9),
(13, '', 10),
(14, '', 104);

-- --------------------------------------------------------

--
-- Table structure for table `website`
--

CREATE TABLE `website` (
  `id` int(11) NOT NULL,
  `param` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `content` mediumtext COLLATE utf8_unicode_ci
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `website`
--

INSERT INTO `website` (`id`, `param`, `content`) VALUES
(1, 'home_title', ''),
(2, 'home_description', '&lt;b&gt;&lt;/b&gt;&lt;h3&gt;О ЖИЛОМ КОМПЛЕКСЕ&lt;br&gt;&lt;/h3&gt;&lt;p&gt;\r\n\r\n\r\n\r\n\r\n\r\nЖилой комплекс «NORD» расположен на берегу Черного моря в живописном районе Одессы. Оригинальная архитектура комплекса делает его уникальным объектом не только для Одессы, но и для всей Украины – дом прекрасно вписывается в архитектуру берега и открывает свои жильцам и гостям прекрасный вид на бескрайнее море. Ярким преимуществом жилого комплекса является его месторасположения – удобная транспортная развязка, социальная инфраструктура, парк и прекрасный морской воздух создают все условия для комфортного проживания.\r\n\r\n\r\n\r\n\r\n\r\n&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&lt;/b&gt;&lt;/p&gt;'),
(3, 'contact_title', 'Разработчик системы &quot;Мой Дом 24&quot;'),
(4, 'contact_description', '&lt;p&gt;Разработчиком системы&amp;nbsp;&quot;Мой Дом 24&quot; является компания&lt;b&gt; AVADA-MEDIA &lt;/b&gt;- компания специализирующаяся на разработке web и мобильных приложений разного уровня сложности, но неизменно высокого качества&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&lt;i&gt;&lt;/i&gt;&lt;i&gt;Официальный сайт компании -&amp;nbsp;&lt;/i&gt;&lt;/b&gt;&lt;a target=&quot;_blank&quot; rel=&quot;nofollow&quot; href=&quot;https://avada-media.ua/&quot;&gt;&lt;b&gt;&lt;i&gt;https://avada-media.ua/&lt;/i&gt;&lt;/b&gt;&lt;/a&gt;&lt;b&gt;&lt;/b&gt;&lt;/p&gt;'),
(16, 'contact_url_site', 'https://avada-media.ua/moydom24/'),
(17, 'home_is_show_apps', '1'),
(5, 'contact_fullname', 'AVADA-MEDIA'),
(6, 'contact_location', 'ул. Космонавтов, 32'),
(7, 'contact_address', 'Малиновский р-н, г. Одесса'),
(8, 'contact_phone', '+38 (097) 179-96-63'),
(9, 'contact_email', 'info@avada-media.com.ua'),
(10, 'contact_map_embed_code', '&lt;div class=&quot;map&quot;&gt;\r\n        &lt;iframe src=&quot;https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2749.8611266486014!2d30.713265815873395!3d46.43163207638925!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40c633a651e3fd09%3A0x9331380952bbfd2c!2z0LLRg9C70LjRhtGPINCa0L7RgdC80L7QvdCw0LLRgtGW0LIsIDMyLCDQntC00LXRgdCwLCDQntC00LXRgdGM0LrQsCDQvtCx0LvQsNGB0YLRjCwgNjUwMDA!5e0!3m2!1suk!2sua!4v1524221669656&quot; width=&quot;100%&quot; height=&quot;800&quot; frameborder=&quot;0&quot; style=&quot;border:0&quot; allowfullscreen&gt;&lt;/iframe&gt;\r\n&lt;/div&gt;'),
(11, 'about_title', 'О управляющей компании'),
(12, 'about_description', '&lt;p&gt;\r\n\r\n&lt;/p&gt;&lt;p&gt;Компания-застройщик не только создала этот объект для своих покупателей, но и после окончания строительства взяла на себя все услуги по обеспечению удобного проживания своих жильцов. Для этого была организована управляющая компания «Морская симфония», которая осуществляет комплексное обслуживание коммунальной сферы жизнедеятельности своих клиентов.&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&lt;i&gt;Миссией управляющей компании является такая схема взаимодействия с жильцами дома, при которой услуги компании не отвлекают их от проживания и отдыха и создают максимально комфортную экосистему в доме. Незаметный сервис и максимально эффективная работа являются визитной карточкой компании.&lt;/i&gt;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;В функции управляющей компании входят как содержание и управление хозяйством комплекса, так и охраняемой придомовой территории – уборка, техническое обслуживание лифтового хозяйства, системы электро и водоснабжения дома, котельной и пожарной систем, диспетчеризация, охрана, содержание придомовой территории и многое другое. В штате компании собраны только профессионалы своего дела, которые помогут жильцам в самых трудных и критических ситуациях решить их жилищно-коммунальные проблемы семь дней в неделю круглосуточно – электрики и сантехники, инженеры, монтеры и другие специалисты имеют многолетний опыт и высокий уровень квалификации. &lt;/p&gt;&lt;p&gt;Все это делает жилой комплекс&amp;nbsp; уникальным, комфортным и безопасным местом для проживания и отдыха всей семьи круглый год. Доверьте заботу о вашем доме и вашей квартире управляющей компании&amp;nbsp; и вы сможете круглый год наслаждаться проживанием на берегу моря и прекрасной природой Одессы.&lt;/p&gt;\r\n\r\n&lt;br&gt;&lt;p&gt;&lt;/p&gt;'),
(13, 'about_image', '/upload/Website/about_image.png'),
(14, 'about_title_2', 'Дополнительные услуги'),
(15, 'about_description_2', '&lt;p&gt;\r\n\r\n&lt;/p&gt;&lt;p&gt;Главной обязанностью управляющей компании является поддержка комфортных условий для жильцов, оперативное реагирование на их просьбы и пожелания&lt;/p&gt;&lt;p&gt;&lt;b&gt;К дополнительным услугам управляющей компании также относятся: 24-часовая охрана придомовой территории и паркинга, уборка территории и вывоз мусора, обслуживание пирса и пляжа. Также при желании жильцы дома могут заказать любые строительно-ремонтные работы от штатной бригады компании&lt;/b&gt;&lt;/p&gt;\r\n\r\n&lt;br&gt;&lt;p&gt;&lt;/p&gt;'),
(18, 'home_meta_title', 'Сайт Управляющей Компании ЖКХ - &quot;МОЙ ДОМ 24&quot;'),
(24, 'service_meta_title', 'СRM система для ОСМД - &quot;МОЙ ДОМ 24&quot;'),
(28, 'contact_meta_description', 'Украина, г. Одесса, Космонавтов, 32   Телефон, Viber: +38 097 179-96-63  Telegram: SergeyMeleshkevych  Skype: SergeyMeleshkevych\r\n'),
(19, 'home_meta_description', 'Универсальная система для управляющей компании ЖКХ многоквартирного дома &quot;МОЙ ДОМ 24&quot; - сайт управляющей компании + база управления квартирами + мобильное приложение - гибкая индивидуальная настройка для любой организации. Удобная комьютерная программа для ОСМД\r\n'),
(25, 'service_meta_description', 'Все возможности системы для ОСМД или управляющей компании ЖКХ: учет квартир, жильцов, показаний счетчиков, выставление счетов. Мобильные приложения для оплаты коммунальных услуг для жильцов многоквартиных домов.'),
(23, 'about_meta_keywords', 'Система Мой Дом 24,  сайт управляющей компании,  панель администратора,  персональные кабинеты жильцов дома,  мобильное приложение для IPhone,  мобильное приложение для Android, црм для ОСМД, управление квартирами для ОСМД, система управляющей компании жкх\r\n'),
(20, 'home_meta_keywords', 'программа для ОСМД, управление домом, управление многоквартирным домом, система учета квартир, программа для жильцов дома,  сайт управляющей компании, мой дом 21, crm для жильцов'),
(21, 'about_meta_title', 'CRM-система для управляющей компании ЖКХ - &quot;МОЙ ДОМ 24&quot;'),
(22, 'about_meta_description', 'Система учета услуг и расходов для жильцов многоквартирных домов - crm для  упавляющей компании ЖКХ и ОСМД. Система &quot;Мой Дом 24&quot; состоит из ПЯТИ компонентов:  сайт управляющей компании,  панель администратора,  персональные кабинеты жильцов дома,  мобильное приложение для IPhone и  Android'),
(26, 'service_meta_keywords', 'црм для осмд, мобильное приложение для оплаты коммунальных услуг, срм для управляющей компании жкх '),
(27, 'contact_meta_title', 'Система &quot;МОЙ ДОМ 24&quot; - Контакты'),
(29, 'contact_meta_keywords', 'Система, МОЙ ДОМ 24, Контакты'),
(30, 'tariff_title', ''),
(31, 'tariff_description', ''),
(32, 'tariff_meta_title', ''),
(33, 'tariff_meta_description', ''),
(34, 'tariff_meta_keywords', '');

-- --------------------------------------------------------

--
-- Table structure for table `website_about_image`
--

CREATE TABLE `website_about_image` (
  `id` int(11) NOT NULL,
  `type` int(11) DEFAULT '1',
  `image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `website_about_image`
--

INSERT INTO `website_about_image` (`id`, `type`, `image`, `sort`) VALUES
(86, 1, '/upload/WebsiteAboutImage/86/image.jpg', 0),
(88, 1, '/upload/WebsiteAboutImage/88/image.jpg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `website_document`
--

CREATE TABLE `website_document` (
  `id` int(11) NOT NULL,
  `file` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `website_home_feature`
--

CREATE TABLE `website_home_feature` (
  `id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `website_home_feature`
--

INSERT INTO `website_home_feature` (`id`, `image`, `title`, `description`, `sort`) VALUES
(1, '/upload/WebsiteHomeFeature/1/image.jpeg', 'Магазины, Банки, Школы', '&lt;p&gt;\r\n\r\nРайон расположения жилого комплекса&amp;nbsp; имеет всю необходимую для проживания социальную инфраструктуру – в непосредственной близости находятся лечебно-профилактические учреждения, аптеки, магазины,  отделения банков, частные и коммерческие детские сады, школы\r\n\r\n&lt;br&gt;&lt;/p&gt;', 0),
(2, '/upload/WebsiteHomeFeature/2/image.jpeg', 'Рестораны и Кафе', '&lt;p&gt;\r\n\r\nВ непосредственной близости от жилого комплекса&amp;nbsp; расположены рыбный ресторан&amp;nbsp; и итальянская пиццерия. Кроме того, всего в десяти минутах ходьбы от комплекса находятся  рестораны испанской, итальянской, американской, украинской и русской кухни, пиццерии, кафе и лаунж-бары на любой вкус.\r\n\r\n&lt;br&gt;&lt;/p&gt;', 0),
(3, '/upload/WebsiteHomeFeature/3/image.jpeg', 'Пляж', '&lt;p&gt;\r\n\r\nЖилой комплекс расположен на берегу Черного моря в районе Аркадия. В десяти минутах ходьбы от него находится знаменитые пляжи Аркадия и Чайка, а чуть дальше – пляжи курортный, 13-ая станция Большого Фонтана, Пляжник и другие знаменитые пляжи Одессы\r\n\r\n&lt;br&gt;&lt;/p&gt;', 0),
(4, '/upload/WebsiteHomeFeature/4/image.jpeg', 'Спортивный Комплекс', '&lt;p&gt;\r\n\r\nВсего в 5 минутах ходьбы от жилого комплекса&amp;nbsp; находится Спортивный комплекс Международного гуманитарного университета - это современный оборудованный комплекс с залами для проведения волейбольных соревнований, соревнований по танцам и борьбе и других спортивных мероприятий \r\n\r\n &lt;br&gt;&lt;/p&gt;', 0),
(5, '/upload/WebsiteHomeFeature/5/image.jpeg', 'Клубная Жизнь', '&lt;div&gt;\r\n\r\nРайон расположения жилого комплекса&amp;nbsp; Аркадия является культовым местом ночного отдыха и развлечения – буквально в 5-10 минутах ходьбы от комплекса находятся такие места сосредоточения клубной жизни страны&lt;br&gt;&lt;/div&gt;', 0),
(6, '/upload/WebsiteHomeFeature/6/image.jpeg', 'Удобная транспортная развязка', '&lt;p&gt;\r\n\r\nЖК&amp;nbsp; расположена  на берегу Черного моря в районе Аркадии и имеет удобную транспортную развязку, позволяющую даже в час Пик быстро и без проблем доехать в течение десяти минут до центра города или выехать на автострады Одесской обл\r\n\r\n&lt;br&gt;&lt;/p&gt;', 0);

-- --------------------------------------------------------

--
-- Table structure for table `website_home_slide`
--

CREATE TABLE `website_home_slide` (
  `id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `website_home_slide`
--

INSERT INTO `website_home_slide` (`id`, `image`, `title`, `sort`) VALUES
(1, '/upload/WebsiteHomeSlide/1/image.jpeg', '', 0),
(2, '/upload/WebsiteHomeSlide/2/image.jpeg', '', 0),
(3, '/upload/WebsiteHomeSlide/3/image.jpeg', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `website_service`
--

CREATE TABLE `website_service` (
  `id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `website_service`
--

INSERT INTO `website_service` (`id`, `image`, `title`, `description`, `sort`) VALUES
(1, '/upload/WebsiteService/1/image.jpg', ' Уборка комплекса (парадных) и территории, вывоз мусора', '<p>\r\n\r\nУправляющая компания осуществляет весь комплекс работ по уборке комплекса, придомовой территории и набережной . В зимнее время года территория жилого комплекса своевременно очищается от снега и льда, пешеходные пандусы, дорожки и проезжая часть обрабатываются анти скользящими составами. Специалисты управляющей компании осуществляют регулярный уход за зелеными насаждениям.\r\n\r\n<br></p>', 0),
(2, '/upload/WebsiteService/2/image.jpg', 'Обслуживание паркинга', '<p>\r\n\r\nЖилой комплекс&nbsp; имеет собственный четырехуровневый надземный паркинг, обслуживание которого осуществляет управляющая компания.<br>Обслуживание паркинга включает в себя следующие работы и услуги: Уборка территории, &nbsp;Поддержание функционирования инженерных сетей паркинга, &nbsp;Обслуживание системы выезда-въезда в паркинг,  Обеспечение функционирования пропускного режима для въезда на территорию паркинга, &nbsp;Охрана и обеспечение безопасности жильцов и автомобильного транспорта.\r\n\r\n<br></p>', 0),
(3, '/upload/WebsiteService/3/image.jpg', 'Обслуживание лифтов', '<p>\r\n\r\nЛифтовое хозяйство жилого комплекса представлена современными высокоскоростными пассажирскими и грузопассажирскими лифтовыми системами от мирового производителя.<br>Обслуживание лифтового хозяйства включает в себя: &nbsp;Уборку в кабинах лифтов и обеспечение сохранности лифтов, выполняемые штатными сотрудниками компании, &nbsp;Техническое обслуживание лифтов, выполняемое силами подрядных организаций. \r\n\r\n<br></p>', 0),
(4, '/upload/WebsiteService/4/image.jpg', 'Охрана жилого комплекса', '<p>\r\n\r\nОхрана жилого комплекса осуществляется штатными специалистами управляющей компании. Охрана жилого комплекса охватывает апартаменты жильцов, придомовую территорию и надземный паркинг с автотранспортом. Охрана жилого комплекса осуществляется с использованием современной системы контроля доступа и видеонаблюдения за территорией. Попасть на территорию комплекса жильцы могут только при наличие электронного ключа, а гости – через систему заявок от жильцов дома на посещение.\r\n\r\n<br></p>', 0);

-- --------------------------------------------------------

--
-- Table structure for table `website_tariff`
--

CREATE TABLE `website_tariff` (
  `id` int(11) NOT NULL,
  `image` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `sort` int(11) DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `website_tariff`
--

INSERT INTO `website_tariff` (`id`, `image`, `title`, `sort`) VALUES
(1, NULL, '', 0);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `account`
--
ALTER TABLE `account`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `number_UNIQUE` (`uid`),
  ADD KEY `fk_account_flat1_idx` (`flat_id`);

--
-- Indexes for table `account_transaction`
--
ALTER TABLE `account_transaction`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uid` (`uid`),
  ADD KEY `fk_account_transaction_currency1_idx` (`currency_id`),
  ADD KEY `fk_account_transaction_account1_idx` (`account_id`),
  ADD KEY `fk_account_transaction_invoice1` (`invoice_id`),
  ADD KEY `fk_account_transaction_user_admin1` (`user_admin_id`),
  ADD KEY `fk_account_transaction_transaction_purpose1` (`transaction_purpose_id`),
  ADD KEY `fk_account_transaction_invoice_service1` (`invoice_service_id`);

--
-- Indexes for table `config`
--
ALTER TABLE `config`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `counter_data`
--
ALTER TABLE `counter_data`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uid_UNIQUE` (`uid`),
  ADD KEY `fk_counter_data_flat1_idx` (`flat_id`),
  ADD KEY `fk_counter_data_user_admin1_idx` (`user_admin_id`),
  ADD KEY `fk_counter_data_service1_idx` (`service_id`),
  ADD KEY `fk_counter_data_counter_data1` (`counter_data_last_id`);

--
-- Indexes for table `currency`
--
ALTER TABLE `currency`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `flat`
--
ALTER TABLE `flat`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_flat_house_idx` (`house_id`),
  ADD KEY `fk_flat_user1_idx` (`user_id`),
  ADD KEY `fk_flat_section1_idx` (`section_id`),
  ADD KEY `fk_flat_riser1_idx` (`riser_id`),
  ADD KEY `fk_flat_floor1_idx` (`floor_id`),
  ADD KEY `fk_flat_tariff1` (`tariff_id`);

--
-- Indexes for table `floor`
--
ALTER TABLE `floor`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_floor_house1_idx` (`house_id`);

--
-- Indexes for table `house`
--
ALTER TABLE `house`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `house_user_admin`
--
ALTER TABLE `house_user_admin`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_house_user_admin_house1_idx` (`house_id`),
  ADD KEY `fk_house_user_admin_user_admin1_idx` (`user_admin_id`);

--
-- Indexes for table `invoice`
--
ALTER TABLE `invoice`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_invoice_flat1_idx` (`flat_id`),
  ADD KEY `fk_invoice_tariff1` (`tariff_id`),
  ADD KEY `fk_invoice_pay_company1` (`pay_company_id`);

--
-- Indexes for table `invoice_service`
--
ALTER TABLE `invoice_service`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_invoice_service_invoice1_idx` (`invoice_id`),
  ADD KEY `fk_invoice_service_service1` (`service_id`),
  ADD KEY `fk_invoice_service_counter_data1` (`counter_data_id`);

--
-- Indexes for table `invoice_template`
--
ALTER TABLE `invoice_template`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `master_request`
--
ALTER TABLE `master_request`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_master_request_flat1_idx` (`flat_id`),
  ADD KEY `fk_master_request_user_admin1` (`user_admin_id`);

--
-- Indexes for table `message`
--
ALTER TABLE `message`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_message_invoice1_idx` (`invoice_id`),
  ADD KEY `fk_message_user_admin1` (`user_admin_from_id`);

--
-- Indexes for table `message_address`
--
ALTER TABLE `message_address`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_message_address_message1_idx` (`message_id`),
  ADD KEY `fk_message_address_house1_idx` (`house_id`),
  ADD KEY `fk_message_address_section1_idx` (`section_id`),
  ADD KEY `fk_message_address_riser1_idx` (`riser_id`),
  ADD KEY `fk_message_address_floor1_idx` (`floor_id`),
  ADD KEY `fk_message_address_user1_idx` (`user_id`),
  ADD KEY `fk_message_address_flat1_idx` (`flat_id`);

--
-- Indexes for table `migration`
--
ALTER TABLE `migration`
  ADD PRIMARY KEY (`version`);

--
-- Indexes for table `notification`
--
ALTER TABLE `notification`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_notification_user1_idx` (`user_id`),
  ADD KEY `fk_notification_message1` (`message_id`);

--
-- Indexes for table `payment`
--
ALTER TABLE `payment`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_payment_invoice1_idx` (`invoice_id`);

--
-- Indexes for table `pay_company`
--
ALTER TABLE `pay_company`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pay_company_service`
--
ALTER TABLE `pay_company_service`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_pay_company_service_service1_idx` (`service_id`),
  ADD KEY `fk_pay_company_service_pay_company1_idx` (`pay_company_id`);

--
-- Indexes for table `profile`
--
ALTER TABLE `profile`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_profile_user1_idx` (`user_id`);

--
-- Indexes for table `riser`
--
ALTER TABLE `riser`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_riser_house1_idx` (`house_id`);

--
-- Indexes for table `section`
--
ALTER TABLE `section`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_section_house1_idx` (`house_id`);

--
-- Indexes for table `service`
--
ALTER TABLE `service`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_service_service_unit1_idx` (`service_unit_id`);

--
-- Indexes for table `service_unit`
--
ALTER TABLE `service_unit`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tariff`
--
ALTER TABLE `tariff`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tariff_service`
--
ALTER TABLE `tariff_service`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_tariff_service_tariff1_idx` (`tariff_id`),
  ADD KEY `fk_tariff_service_service1_idx` (`service_id`);

--
-- Indexes for table `transaction_purpose`
--
ALTER TABLE `transaction_purpose`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`email`),
  ADD UNIQUE KEY `password_reset_token` (`password_reset_token`),
  ADD UNIQUE KEY `uid` (`uid`);

--
-- Indexes for table `user_admin`
--
ALTER TABLE `user_admin`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`),
  ADD UNIQUE KEY `email` (`email`),
  ADD UNIQUE KEY `password_reset_token` (`password_reset_token`);

--
-- Indexes for table `user_admin_log`
--
ALTER TABLE `user_admin_log`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_user_admin_log_user_admin1_idx` (`user_admin_id`);

--
-- Indexes for table `user_invoice_view`
--
ALTER TABLE `user_invoice_view`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_user_invoice_view_invoice1_idx` (`invoice_id`),
  ADD KEY `fk_user_invoice_view_user1_idx` (`user_id`);

--
-- Indexes for table `user_message_view`
--
ALTER TABLE `user_message_view`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_user_message_view_user1_idx` (`user_id`),
  ADD KEY `fk_user_message_view_message1_idx` (`message_id`);

--
-- Indexes for table `user_note`
--
ALTER TABLE `user_note`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_user_note_user1_idx` (`user_id`);

--
-- Indexes for table `website`
--
ALTER TABLE `website`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `param_UNIQUE` (`param`);

--
-- Indexes for table `website_about_image`
--
ALTER TABLE `website_about_image`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website_document`
--
ALTER TABLE `website_document`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website_home_feature`
--
ALTER TABLE `website_home_feature`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website_home_slide`
--
ALTER TABLE `website_home_slide`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website_service`
--
ALTER TABLE `website_service`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website_tariff`
--
ALTER TABLE `website_tariff`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `account`
--
ALTER TABLE `account`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=103;

--
-- AUTO_INCREMENT for table `account_transaction`
--
ALTER TABLE `account_transaction`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=111;

--
-- AUTO_INCREMENT for table `config`
--
ALTER TABLE `config`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `counter_data`
--
ALTER TABLE `counter_data`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT for table `currency`
--
ALTER TABLE `currency`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `flat`
--
ALTER TABLE `flat`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=53;

--
-- AUTO_INCREMENT for table `floor`
--
ALTER TABLE `floor`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=151;

--
-- AUTO_INCREMENT for table `house`
--
ALTER TABLE `house`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `house_user_admin`
--
ALTER TABLE `house_user_admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT for table `invoice`
--
ALTER TABLE `invoice`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=65;

--
-- AUTO_INCREMENT for table `invoice_service`
--
ALTER TABLE `invoice_service`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=187;

--
-- AUTO_INCREMENT for table `invoice_template`
--
ALTER TABLE `invoice_template`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `master_request`
--
ALTER TABLE `master_request`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=77;

--
-- AUTO_INCREMENT for table `message`
--
ALTER TABLE `message`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=44;

--
-- AUTO_INCREMENT for table `message_address`
--
ALTER TABLE `message_address`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- AUTO_INCREMENT for table `notification`
--
ALTER TABLE `notification`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT for table `pay_company`
--
ALTER TABLE `pay_company`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `pay_company_service`
--
ALTER TABLE `pay_company_service`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=39;

--
-- AUTO_INCREMENT for table `profile`
--
ALTER TABLE `profile`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=99;

--
-- AUTO_INCREMENT for table `riser`
--
ALTER TABLE `riser`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `section`
--
ALTER TABLE `section`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=107;

--
-- AUTO_INCREMENT for table `service`
--
ALTER TABLE `service`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `service_unit`
--
ALTER TABLE `service_unit`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `tariff`
--
ALTER TABLE `tariff`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `tariff_service`
--
ALTER TABLE `tariff_service`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT for table `transaction_purpose`
--
ALTER TABLE `transaction_purpose`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=105;

--
-- AUTO_INCREMENT for table `user_admin`
--
ALTER TABLE `user_admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `user_admin_log`
--
ALTER TABLE `user_admin_log`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1640;

--
-- AUTO_INCREMENT for table `user_invoice_view`
--
ALTER TABLE `user_invoice_view`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `user_message_view`
--
ALTER TABLE `user_message_view`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=120;

--
-- AUTO_INCREMENT for table `user_note`
--
ALTER TABLE `user_note`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `website`
--
ALTER TABLE `website`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;

--
-- AUTO_INCREMENT for table `website_about_image`
--
ALTER TABLE `website_about_image`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=97;

--
-- AUTO_INCREMENT for table `website_document`
--
ALTER TABLE `website_document`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `website_home_feature`
--
ALTER TABLE `website_home_feature`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `website_home_slide`
--
ALTER TABLE `website_home_slide`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `website_service`
--
ALTER TABLE `website_service`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `website_tariff`
--
ALTER TABLE `website_tariff`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `account`
--
ALTER TABLE `account`
  ADD CONSTRAINT `fk_account_flat1` FOREIGN KEY (`flat_id`) REFERENCES `flat` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `account_transaction`
--
ALTER TABLE `account_transaction`
  ADD CONSTRAINT `fk_account_transaction_account1` FOREIGN KEY (`account_id`) REFERENCES `account` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_account_transaction_currency1` FOREIGN KEY (`currency_id`) REFERENCES `currency` (`id`) ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_account_transaction_invoice1` FOREIGN KEY (`invoice_id`) REFERENCES `invoice` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_account_transaction_invoice_service1` FOREIGN KEY (`invoice_service_id`) REFERENCES `invoice_service` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_account_transaction_transaction_purpose1` FOREIGN KEY (`transaction_purpose_id`) REFERENCES `transaction_purpose` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_account_transaction_user_admin1` FOREIGN KEY (`user_admin_id`) REFERENCES `user_admin` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `counter_data`
--
ALTER TABLE `counter_data`
  ADD CONSTRAINT `fk_counter_data_counter_data1` FOREIGN KEY (`counter_data_last_id`) REFERENCES `counter_data` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_counter_data_flat1` FOREIGN KEY (`flat_id`) REFERENCES `flat` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_counter_data_service1` FOREIGN KEY (`service_id`) REFERENCES `service` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_counter_data_user_admin1` FOREIGN KEY (`user_admin_id`) REFERENCES `user_admin` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `flat`
--
ALTER TABLE `flat`
  ADD CONSTRAINT `fk_flat_floor1` FOREIGN KEY (`floor_id`) REFERENCES `floor` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_flat_house` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_flat_riser1` FOREIGN KEY (`riser_id`) REFERENCES `riser` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_flat_section1` FOREIGN KEY (`section_id`) REFERENCES `section` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_flat_tariff1` FOREIGN KEY (`tariff_id`) REFERENCES `tariff` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_flat_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `floor`
--
ALTER TABLE `floor`
  ADD CONSTRAINT `fk_floor_house1` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `house_user_admin`
--
ALTER TABLE `house_user_admin`
  ADD CONSTRAINT `fk_house_user_admin_house1` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE NO ACTION ON UPDATE NO ACTION,
  ADD CONSTRAINT `fk_house_user_admin_user_admin1` FOREIGN KEY (`user_admin_id`) REFERENCES `user_admin` (`id`) ON DELETE NO ACTION ON UPDATE NO ACTION;

--
-- Constraints for table `invoice`
--
ALTER TABLE `invoice`
  ADD CONSTRAINT `fk_invoice_flat1` FOREIGN KEY (`flat_id`) REFERENCES `flat` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_invoice_pay_company1` FOREIGN KEY (`pay_company_id`) REFERENCES `pay_company` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_invoice_tariff1` FOREIGN KEY (`tariff_id`) REFERENCES `tariff` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `invoice_service`
--
ALTER TABLE `invoice_service`
  ADD CONSTRAINT `fk_invoice_service_counter_data1` FOREIGN KEY (`counter_data_id`) REFERENCES `counter_data` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_invoice_service_invoice1` FOREIGN KEY (`invoice_id`) REFERENCES `invoice` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_invoice_service_service1` FOREIGN KEY (`service_id`) REFERENCES `service` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `master_request`
--
ALTER TABLE `master_request`
  ADD CONSTRAINT `fk_master_request_flat1` FOREIGN KEY (`flat_id`) REFERENCES `flat` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_master_request_user_admin1` FOREIGN KEY (`user_admin_id`) REFERENCES `user_admin` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `message`
--
ALTER TABLE `message`
  ADD CONSTRAINT `fk_message_invoice1` FOREIGN KEY (`invoice_id`) REFERENCES `invoice` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_user_admin1` FOREIGN KEY (`user_admin_from_id`) REFERENCES `user_admin` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `message_address`
--
ALTER TABLE `message_address`
  ADD CONSTRAINT `fk_message_address_flat1` FOREIGN KEY (`flat_id`) REFERENCES `flat` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_floor1` FOREIGN KEY (`floor_id`) REFERENCES `floor` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_house1` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_message1` FOREIGN KEY (`message_id`) REFERENCES `message` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_riser1` FOREIGN KEY (`riser_id`) REFERENCES `riser` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_section1` FOREIGN KEY (`section_id`) REFERENCES `section` (`id`) ON DELETE SET NULL ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_message_address_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `notification`
--
ALTER TABLE `notification`
  ADD CONSTRAINT `fk_notification_message1` FOREIGN KEY (`message_id`) REFERENCES `message` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_notification_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `payment`
--
ALTER TABLE `payment`
  ADD CONSTRAINT `fk_payment_invoice1` FOREIGN KEY (`invoice_id`) REFERENCES `invoice` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `pay_company_service`
--
ALTER TABLE `pay_company_service`
  ADD CONSTRAINT `fk_pay_company_service_pay_company1` FOREIGN KEY (`pay_company_id`) REFERENCES `pay_company` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_pay_company_service_service1` FOREIGN KEY (`service_id`) REFERENCES `service` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `profile`
--
ALTER TABLE `profile`
  ADD CONSTRAINT `fk_profile_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `riser`
--
ALTER TABLE `riser`
  ADD CONSTRAINT `fk_riser_house1` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `section`
--
ALTER TABLE `section`
  ADD CONSTRAINT `fk_section_house1` FOREIGN KEY (`house_id`) REFERENCES `house` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `service`
--
ALTER TABLE `service`
  ADD CONSTRAINT `fk_service_service_unit1` FOREIGN KEY (`service_unit_id`) REFERENCES `service_unit` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `tariff_service`
--
ALTER TABLE `tariff_service`
  ADD CONSTRAINT `fk_tariff_service_service1` FOREIGN KEY (`service_id`) REFERENCES `service` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_tariff_service_tariff1` FOREIGN KEY (`tariff_id`) REFERENCES `tariff` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `user_admin_log`
--
ALTER TABLE `user_admin_log`
  ADD CONSTRAINT `fk_user_admin_log_user_admin1` FOREIGN KEY (`user_admin_id`) REFERENCES `user_admin` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `user_invoice_view`
--
ALTER TABLE `user_invoice_view`
  ADD CONSTRAINT `fk_user_invoice_view_invoice1` FOREIGN KEY (`invoice_id`) REFERENCES `invoice` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_user_invoice_view_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `user_message_view`
--
ALTER TABLE `user_message_view`
  ADD CONSTRAINT `fk_user_message_view_message1` FOREIGN KEY (`message_id`) REFERENCES `message` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_user_message_view_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `user_note`
--
ALTER TABLE `user_note`
  ADD CONSTRAINT `fk_user_note_user1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
